-- phpMyAdmin SQL Dump
-- version 5.2.1
-- https://www.phpmyadmin.net/
--
-- Host: 127.0.0.1
-- Generation Time: Dec 14, 2023 at 04:32 PM
-- Server version: 10.4.28-MariaDB
-- PHP Version: 8.2.4

SET SQL_MODE = "NO_AUTO_VALUE_ON_ZERO";
START TRANSACTION;
SET time_zone = "+00:00";


/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET @OLD_CHARACTER_SET_RESULTS=@@CHARACTER_SET_RESULTS */;
/*!40101 SET @OLD_COLLATION_CONNECTION=@@COLLATION_CONNECTION */;
/*!40101 SET NAMES utf8mb4 */;

--
-- Database: `pdd_db`
--

-- --------------------------------------------------------

--
-- Table structure for table `admin`
--

CREATE TABLE `admin` (
  `id` int(11) NOT NULL,
  `p_id` int(11) NOT NULL,
  `name` varchar(100) NOT NULL,
  `pgdName` varchar(100) NOT NULL,
  `division` varchar(100) NOT NULL,
  `district` varchar(100) NOT NULL,
  `township` varchar(100) NOT NULL,
  `phone` varchar(50) NOT NULL,
  `password` varchar(50) NOT NULL,
  `cfm_password` varchar(100) NOT NULL,
  `role` int(11) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- Dumping data for table `admin`
--

INSERT INTO `admin` (`id`, `p_id`, `name`, `pgdName`, `division`, `district`, `township`, `phone`, `password`, `cfm_password`, `role`) VALUES
(4, 0, 'admin', 'ဝန်ကြီးရုံး', 'နေပြည်တော်', 'နေပြည်တော်', 'နေပြည်တော်', '09-660694048', 'admin', 'admin', 1),
(13, 23, 'shwemawdawadmin', 'ရွှေမော်‌ဓောစေတီတော်', 'ပဲခူးတိုင်းဒေသကြီး', 'ပဲခူး', 'ပဲခူး', '၀၉၂၅၈၄၉၄၈၇၉', 'shwemawdawadmin', 'shwemawdawadmin', 2),
(14, 24, 'myathalunadmin', 'မြသလွန်စေတီတော်', 'မကွေးတိုင်းဒေသကြီး', 'မကွေး', 'မကွေး', '၀၉၆၈၉၄၅၂၁၇၈', 'myathalunadmin', 'myathalunadmin', 2),
(15, 25, 'shwedagonadmin', 'ရွှေတိဂုံစေတီတော်', 'ရန်ကုန်တိုင်းဒေသကြီး', 'ဗဟန်း', 'ဗဟန်း', '၀၉၉၅၄၂၁၈၇၆၃', 'shwedagonadmin', 'shwedagonadmin', 2),
(16, 27, 'kyaiktiyoadmin', 'ကျိုက်ထီးရိုးစေတီတော်', 'မွန်ပြည်နယ်', 'ကျိုက်ထို', 'ကျိုက်ထိုမြို့', '၀၉၇၈၄၅၂၄၁၂၂', 'kyaiktiyoadmin', 'kyaiktiyoadmin', 2),
(17, 29, 'maharmuniadmin', 'မဟာမြတ်မုနိဘုရား', 'မန္တလေးတိုင်းဒေသကြီး', 'မန္တလေး', 'ချမ်းမြသာစည်မြို့နယ်', '၀၉၂၇၄၈၅၁၇၇၅', 'maharmuniadmin', 'maharmuniadmin', 2),
(18, 30, 'shwezigoneadmin', 'ရွှေစည်းခုံစေတီတော်', 'မန္တလေးတိုင်းဒေသကြီး', 'ညောင်ဦး', 'ညောင်ဦးမြို့', '၀၉၈၈၄၅၂၇၇၄၁', 'shwezigoneadmin', 'shwezigoneadmin', 2),
(19, 31, 'shwesandawadmin', 'ရွှေဆံတော်စေတီတော်', 'ပဲခူးတိုင်းဒေသကြီး', 'ပြည်', 'ပြည်', '၀၉၈၈၄၅၂၂၇၇၉', 'shwesandawadmin', 'shwesandawadmin', 2),
(20, 32, 'chitthoungadmin', 'သျှစ်သောင်းပုထိုးတော်ကြီး', 'ရခိုင်ပြည်နယ်', 'မြောက်‌ဦး', 'မြောက်‌ဦး', '၀၉၇၈၈၈၉၅၅၄၄', 'chitthoungadmin', 'chitthoungadmin', 2),
(22, 33, 'anandaadmin', 'အာနန္ဒာဘုရား', 'မန္တလေးတိုင်းဒေသကြီး', 'ပုဂံ', 'ပုဂံ', '၀၉၂၆၆၆၅၄၁၁၁', 'anandaadmin', 'anandaadmin', 2),
(23, 0, 'uppatasantiadmin', 'ဥပ္ပါတသန္တိစေတီတော်', 'တိုင်းဒေသကြီး/ပြည်နယ်', 'နေပြည်တော်', 'ပုဗ္ဗသီရိမြို့နယ်', '၀၉၂၂၄၄၅၅၅၆၃', 'uppatasantiadmin', 'uppatasantiadmin', 2),
(24, 34, 'shweponetharadmin', 'ရွှေဘုံသာမုနိစေတီတော်', 'ပဲခူးတိုင်းဒေသကြီး', 'ပြည်ခရိုင်', 'ပြည်မြို့', '၀၉၆၆၆၈၅၂၁၆၀', 'shweponetharadmin', 'shweponetharadmin', 2);

-- --------------------------------------------------------

--
-- Table structure for table `allimages`
--

CREATE TABLE `allimages` (
  `id` int(11) NOT NULL,
  `file_name` varchar(500) NOT NULL,
  `pgdName` varchar(100) NOT NULL,
  `fName` varchar(100) NOT NULL,
  `monthName` varchar(200) NOT NULL,
  `detail_info` varchar(10000) NOT NULL,
  `uploaded_on` datetime NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- Dumping data for table `allimages`
--

INSERT INTO `allimages` (`id`, `file_name`, `pgdName`, `fName`, `monthName`, `detail_info`, `uploaded_on`) VALUES
(1, 'upload/festival/ss5.jpg', 'ရွှေဘုံသာမုနိစေတီတော်', 'ဆွမ်းဆန်းလောင်းလှုပွဲ', 'သီတင်းကျွတ်', 'ဆွမ်းဆန်စိမ်းလောင်းလှုပွဲ', '2023-12-14 20:50:03'),
(2, 'upload/festival/ss.jpg', 'ရွှေဘုံသာမုနိစေတီတော်', 'ဆွမ်းဆန်းလောင်းလှုပွဲ', 'သီတင်းကျွတ်', 'ဆွမ်းဆန်လောင်းလှုပွဲ', '2023-12-14 20:53:48'),
(3, 'upload/festival/ss2.jpg', 'ရွှေဘုံသာမုနိစေတီတော်', 'ဆွမ်းဆန်းလောင်းလှုပွဲ', 'သီတင်းကျွတ်', 'ဆွမ်းဆန်လောင်းလှုပွဲ', '2023-12-14 20:53:48'),
(4, 'upload/festival/ss3.jpg', 'ရွှေဘုံသာမုနိစေတီတော်', 'ဆွမ်းဆန်းလောင်းလှုပွဲ', 'သီတင်းကျွတ်', 'ဆွမ်းဆန်လောင်းလှုပွဲ', '2023-12-14 20:53:48'),
(5, 'upload/festival/ss4.jpg', 'ရွှေဘုံသာမုနိစေတီတော်', 'ဆွမ်းဆန်းလောင်းလှုပွဲ', 'သီတင်းကျွတ်', 'ဆွမ်းဆန်လောင်းလှုပွဲ', '2023-12-14 20:53:48'),
(6, 'upload/festival/ss5.jpg', 'ရွှေဘုံသာမုနိစေတီတော်', 'ဆွမ်းဆန်းလောင်းလှုပွဲ', 'သီတင်းကျွတ်', 'ဆွမ်းဆန်လောင်းလှုပွဲ', '2023-12-14 20:53:48'),
(7, 'upload/festival/ss6.jpg', 'ရွှေဘုံသာမုနိစေတီတော်', 'ဆွမ်းဆန်းလောင်းလှုပွဲ', 'သီတင်းကျွတ်', 'ဆွမ်းဆန်လောင်းလှုပွဲ', '2023-12-14 20:53:48'),
(8, 'upload/festival/ss7.jpg', 'ရွှေဘုံသာမုနိစေတီတော်', 'ဆွမ်းဆန်းလောင်းလှုပွဲ', 'သီတင်းကျွတ်', 'ဆွမ်းဆန်လောင်းလှုပွဲ', '2023-12-14 20:53:48'),
(9, 'upload/festival/ss8.jpg', 'ရွှေဘုံသာမုနိစေတီတော်', 'ဆွမ်းဆန်းလောင်းလှုပွဲ', 'သီတင်းကျွတ်', 'ဆွမ်းဆန်လောင်းလှုပွဲ', '2023-12-14 20:53:48');

-- --------------------------------------------------------

--
-- Table structure for table `buddhism`
--

CREATE TABLE `buddhism` (
  `b_id` int(11) NOT NULL,
  `p_id` int(11) NOT NULL,
  `pgdName` varchar(100) NOT NULL,
  `catName` varchar(100) NOT NULL,
  `subCatName` varchar(100) NOT NULL,
  `icon` varchar(250) NOT NULL,
  `photo` varchar(250) NOT NULL,
  `vr_photo` varchar(500) NOT NULL,
  `detail_info` mediumtext NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- Dumping data for table `buddhism`
--

INSERT INTO `buddhism` (`b_id`, `p_id`, `pgdName`, `catName`, `subCatName`, `icon`, `photo`, `vr_photo`, `detail_info`) VALUES
(2, 1, 'သျှစ်သောင်းပုထိုးတော်ကြီး', 'သာသနာထွန်းကားမှု', 'မူလဉာဏ်တော် (၄၄) တောင်မှ (၃၂၆)‌ ပေအထိ တိုးတက်မြင့်မားလာခြင်း', 'upload/buddhism/စိန်ဖူးတော်.jpg', 'upload/buddhism/sdg.jpg', '', '                                                                                                                                                                                                                                                                                                                                                                        သက္ကရာဇ် (၇၉၀) ပြည့်နှစ်တွင် ရာဇာဓိရာဇ်၏ သားတော်(ရှင်စောပု ဘုရင်မကြီး၏ အစ်ကိုတော်) ဗညားရန် (ဗညားရန် ခိုက်မင်း) (ခရစ်နှစ် ၁၄၂၆-၁၄၄၆) လက်ထက်တွင်မြေ ငလျင်ကြီးစွာ လှုပ်ခတ်ရာ ရွှေတိဂုံဆံတော်ရှင်စေတီတော်သည် ခေါင်းလောင်း အထိပြိုကျလေ၏။ ထိုအခါ ဗညားရန်ခိုက်မင်းသည် စေတီတော်ကို တိုးချဲ့ဆောက်တည်  ပူဇော်ရန် အကြံဖြင့် ပထမစေတီပန်းခုံတော် (၂၂) တောင်ကို အတောင် (၁၃၀) တိုင်အောင် တိုးချဲ့၏။ အတောင် (၁၃၀) ပန္နက်ချပြီး ရွှေ၊ ငွေ၊ ကြေး၊ ကျောက်၊ သံလွဲ၊ မြေတို့ဖြင့် ပြုလုပ်သော အုတ်အမျိုးမျိုးတို့ဖြင့် တည်ဆောက်တော်မူရာ အောက်ကလပ်ခြေမှ ပန်းတည် ကလပ်ခြေ ပစ္စယာ (၂) ဆင့်သာ ပြီးစီးခဲ့ပြီး နတ်ရွာစံခဲ့၏။\r\n	သက္ကရာဇ် (၈၀၉)ခုနှစ်တွင် ဗညားရန်ခိုက်မင်း၏ တူတော်ရှင်စောပု၏ သားတော် ဗညားဗရူမင်း (ခရစ်နှစ် ၁၄၄၆-၁၄၅၀)မှ ရွှေတိဂုံပစ္စယာနှစ်ဆင့်မှ ဆက်လက်တည်‌ ဆောက်တော်မူရာ သက္ကရာဇ် (၈၁၁)တွင် နတ်ရွာစံသဖြင့် ပစ္စယာငါးဆင့်သာပြီး၏။(update)\r\n                    '),
(4, 13, 'အာနန္ဒာဘုရား', 'သာသနာထွန်းကားမှု', 'ဘုရင်မကြီးရှင်စောပုကောင်းမှုတော်', 'upload/buddhism/0009.jpg', 'upload/buddhism/0009.jpg', '', '                  ပန်းချီပညာဆိုသည်မှာ မျက်နှာပြင်တစ်ခုခုပေါ်တွင် အရောင်ဖြင့် အသက်သွင်းခြင်းဟု ယေဘုယျဆိုနိုင်ပါသည်။ ပန်းချီပညာတွင် ပုံတူရေးဆွဲ ခြင်း၊ ပုံဖွဲ့ယူခြင်းများကို အနုပညာရှင်၏   အယူအဆအလိုက်ဖန်တီးခြင်း ဖြစ်ပါသည်။ ပန်းချီရေးခြင်းသည် ပြင်ပလောက၌ရှိနေသည်များကို ပြန်လည် သရုပ်ဖော် အသက်သွင်းခြင်းပင် ဖြစ်ပါသည်။ မြန်မာရှေးရိုးတစ်ကြောင်းရေး ပန်းချီမှသည် ယခုခေတ်ပို့စ်မော်ဒန်အထိဖြစ်သည်။ မြန်မာပန်းချီတွင် အခြေပြုလွှမ်းမိုးခဲ့သည်မှာ ဗုဒ္ဓဝင်ဆိုင်ရာများနှင့် မင်းခမ်းမင်းနားမှတ်တမ်း တင်ချက်များအပြင် နှောင်းပိုင်းတွင် ပုံတူရေးဆွဲခြင်းများ ဖြစ်ပါသည်။\r\n၂။	ရွှေတိဂုံစေတီတော်မြတ်ကြီး     စောင်းတန်းလေးသွယ်၊ တန်ဆောင်း နေရာများတွင်   ဗုဒ္ဓဖြစ်တော်စဉ် ပန်းချီကားချပ်များ၊ ရွှေတိဂုံသမိုင်းနောက်ခံ ပန်းချီကားချပ်များ၊ ၅၅၀နိပါတ်တော်ပန်းချီကားချပ်များ၊ ခေါင်းလောင်း သမိုင်းပန်းချီကားချပ်များကို ခေတ်အဆက်ဆက်က ပန်းချီပညာရှင်များ၏ လက်ရာများကို တွေ့မြင်နိုင်ပါသည်။\r\n '),
(5, 1, 'သျှစ်သောင်းပုထိုးတော်ကြီး', 'သာသနာထွန်းကားမှု', 'ဘုရင်မကြီးရှင်စောပုကောင်းမှုတော်', 'upload/buddhism/0009.jpg', 'upload/buddhism/စိန်ဖူးတော်.jpg', '', '                  ssssss ');

-- --------------------------------------------------------

--
-- Table structure for table `category`
--

CREATE TABLE `category` (
  `c_id` int(11) NOT NULL,
  `catName` varchar(100) NOT NULL,
  `eng_title` varchar(100) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- Dumping data for table `category`
--

INSERT INTO `category` (`c_id`, `catName`, `eng_title`) VALUES
(1, 'သမိုင်းကြောင်းများ', 'history'),
(2, 'ဖူးမြော်လေ့လာနိုင်သောနေရာများ', 'famousplace'),
(3, 'သာသနာထွန်းကားမှု', 'buddhism'),
(4, 'ဒေသနာတော်များ', 'ecclesiastes'),
(5, 'ခေတ်အဆက်ဆက် ပြုပြင်မွမ်းမံထိန်းသိမ်းမှုများ', 'nationalart'),
(6, 'သမိုင်းဝင်ဖြစ်ရပ်များ', 'nativehonor'),
(17, 'မြေပုံ', 'detailmap');

-- --------------------------------------------------------

--
-- Table structure for table `ecclesiastes`
--

CREATE TABLE `ecclesiastes` (
  `e_id` int(11) NOT NULL,
  `p_id` int(11) NOT NULL,
  `pgdName` varchar(100) CHARACTER SET utf8 COLLATE utf8_unicode_ci NOT NULL,
  `catName` varchar(100) CHARACTER SET utf8 COLLATE utf8_unicode_ci NOT NULL,
  `subCatName` varchar(100) CHARACTER SET utf8 COLLATE utf8_unicode_ci NOT NULL,
  `icon` varchar(250) CHARACTER SET utf8 COLLATE utf8_unicode_ci NOT NULL,
  `photo` varchar(250) CHARACTER SET utf8 COLLATE utf8_unicode_ci NOT NULL,
  `vr_photo` varchar(500) CHARACTER SET utf8 COLLATE utf8_unicode_ci NOT NULL,
  `detail_info` mediumtext CHARACTER SET utf8 COLLATE utf8_unicode_ci NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_general_ci;

--
-- Dumping data for table `ecclesiastes`
--

INSERT INTO `ecclesiastes` (`e_id`, `p_id`, `pgdName`, `catName`, `subCatName`, `icon`, `photo`, `vr_photo`, `detail_info`) VALUES
(2, 1, 'သျှစ်သောင်းပုထိုးတော်ကြီး', 'ဒေသနာတော်များ', 'ဒေသနာတော်(၃)', 'upload/ecclesiastes/shwesandaw-pyay.jpg', 'upload/ecclesiastes/s4.jpg', '', '                                                                                               '),
(3, 1, 'သျှစ်သောင်းပုထိုးတော်ကြီး', 'ဒေသနာတော်များ', 'ဒေသနာတော်(၂)', 'upload/ecclesiastes/1.jpg', 'upload/ecclesiastes/and.jpg', '', 'dddd'),
(4, 1, 'သျှစ်သောင်းပုထိုးတော်ကြီး', 'ဒေသနာတော်များ', 'ဒေသနာတော်', 'upload/ecclesiastes/index.jpg', 'upload/ecclesiastes/index.jpg', '', '                                    ဘုရားမြောင်စောင်းတန်းတွင်တည်ရှိသည်။  '),
(5, 13, 'အာနန္ဒာဘုရား', 'ဒေသနာတော်များ', 'ဒေသနာတော်(၄)', 'upload/ecclesiastes/U-1.jpg', 'upload/ecclesiastes/U-1.jpg', '', 'ပန်းချီပညာဆိုသည်မှာ မျက်နှာပြင်တစ်ခုခုပေါ်တွင် အရောင်ဖြင့် အသက်သွင်းခြင်းဟု ယေဘုယျဆိုနိုင်ပါသည်။ ပန်းချီပညာတွင် ပုံတူရေးဆွဲ ခြင်း၊ ပုံဖွဲ့ယူခြင်းများကို အနုပညာရှင်၏   အယူအဆအလိုက်ဖန်တီးခြင်း ဖြစ်ပါသည်။ ပန်းချီရေးခြင်းသည် ပြင်ပလောက၌ရှိနေသည်များကို ပြန်လည် သရုပ်ဖော် အသက်သွင်းခြင်းပင် ဖြစ်ပါသည်။ မြန်မာရှေးရိုးတစ်ကြောင်းရေး ပန်းချီမှသည် ယခုခေတ်ပို့စ်မော်ဒန်အထိဖြစ်သည်။ မြန်မာပန်းချီတွင် အခြေပြုလွှမ်းမိုးခဲ့သည်မှာ ဗုဒ္ဓဝင်ဆိုင်ရာများနှင့် မင်းခမ်းမင်းနားမှတ်တမ်း တင်ချက်များအပြင် နှောင်းပိုင်းတွင် ပုံတူရေးဆွဲခြင်းများ ဖြစ်ပါသည်။\r\n၂။	ရွှေတိဂုံစေတီတော်မြတ်ကြီး     စောင်းတန်းလေးသွယ်၊ တန်ဆောင်း နေရာများတွင်   ဗုဒ္ဓဖြစ်တော်စဉ် ပန်းချီကားချပ်များ၊ ရွှေတိဂုံသမိုင်းနောက်ခံ ပန်းချီကားချပ်များ၊ ၅၅၀နိပါတ်တော်ပန်းချီကားချပ်များ၊ ခေါင်းလောင်း သမိုင်းပန်းချီကားချပ်များကို ခေတ်အဆက်ဆက်က ပန်းချီပညာရှင်များ၏ လက်ရာများကို တွေ့မြင်နိုင်ပါသည်။\r\n'),
(6, 1, 'သျှစ်သောင်းပုထိုးတော်ကြီး', 'ဒေသနာတော်များ', 'ဒေသနာတော်များ', 'upload/ecclesiastes/2.jpg', 'upload/ecclesiastes/3.jpg', '', 'ျျျျျျျျျျျျျျျျျျျျျျျျျျျျျျျျျျျျျျ');

-- --------------------------------------------------------

--
-- Table structure for table `famous_places`
--

CREATE TABLE `famous_places` (
  `f_id` int(11) NOT NULL,
  `p_id` int(11) NOT NULL,
  `pgdName` varchar(100) NOT NULL,
  `catName` varchar(100) NOT NULL,
  `subCatName` varchar(100) NOT NULL,
  `icon` varchar(250) NOT NULL,
  `photo` varchar(250) NOT NULL,
  `vr_photo` varchar(500) NOT NULL,
  `detail_info` mediumtext NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- Dumping data for table `famous_places`
--

INSERT INTO `famous_places` (`f_id`, `p_id`, `pgdName`, `catName`, `subCatName`, `icon`, `photo`, `vr_photo`, `detail_info`) VALUES
(30, 23, 'ရွှေမော်‌ဓောစေတီတော်', 'ဖူးမြော်လေ့လာနိုင်သောနေရာများ', 'ဆုတောင်းပြည့် ဘီလူးရန်နိုင်ဘုရားနှင့် ယက္ခမယ်တော်ကြီး', 'upload/famous_places/၁.jpg', 'upload/famous_places/၁.jpg', '', '                                                      ခရစ်နှစ် BC ၃၁၈ မှ ၂၆၅ အတွင်း သုဝဏ္ဏဘူမ္မိ သထုံပြည်တွင် သီရိမာသောကဘုရင် ထီးနန်းစိုးစံသည်။ ထိုစဉ်က သထုံပြည်တွင် ပင်လယ်မှရေဘီလူးမတစ်ကောင်သည် နန်းတွင်းရှိ ကလေးငယ်များကို နေ့စဉ်လာရောက်စားသောက်နေသည်။ ထိုအချိန် မဇ္စျိမဒေသမှ သောဏ ထေရ်၊ ဥတ္တရထေရ်၊ အနုရုဒ္ဓါထေရ် စသည့် မထေရ်မြတ်(၅) ပါးသည် သာသနာပြုရန် ကြွရောက် လာခဲ့သည်။ ဘီလူးမရန် ကာကွယ်ရန်အတွက် ရှင်သောဏနှင့် ရှင်ဥတ္တရမထေရ်တို့သည် ပြည်သူ များ ဘီးလူးမရန်ကင်းဝေးစေရန် အန္တရာယ်ကင်း ပရိတ်ရွတ်ပြီး မနုဿီဟပုံ ဖန်ဆင်းပြရာ ရေဘီလူးမများ ပင်လယ်ဘက်သို့ ထွက်ပြေးသွားကြလေသည်။ ထိုအချိန်မှစ၍ သထုံတွင် ဘီလူး ရန်မှကင်းဝေးခဲ့ကြသည်။ သံဃာတော်မထေရ်ကြီးများက ဗြဟ္မဇာလသုတ်ကိုဟောကြားရာ ပြည်သူခြောက်သောင်းကျော် တရားဓမ္မတည်မြဲကြလေသည်။ ယောက်ျား ၃၅၀၀ ရဟန်းပြုပြီး မိန်းမ ၁၅၀၀ ကျော် ဘိက္ခုနီမဝတ်ကြလေသည်။ ထိုအချိန်မှစ၍ ထေရဝါဒဗုဒ္ဓ သာသနာတော်သည် ရာမညတိုင်းတစ်ခုလုံး ပျံ့နှံ့ခဲ့လေသည်။\r\n\r\nစူဠသီရိမာသောကမင်းကြီးသည် ဘီလူးရန်ကို အောင်နိုင်သော အထိမ်းအမှတ်အဖြစ် ဘီလူးရုပ်ခံပလ္လင်ခံသည့် ဘီလူးရန်နိုင် ဗုဒ္ဓဆင်းထုတော်ကို သွန်းလုပ်၍ နန်းတော်၌ ကိုးကွယ်ခဲ့ သည်။ ထို့ပြင် ပလ္လင်၌ ဘီလူးရုပ်ထုထားသော ဘီလူးရန်နိုင်ဘုရားကို သွားတော်ဓာတ်ထည့်သည့် ရွှေအိုးနှင့်အတူ ပဲခူးတွင်စေတီတည်ပြီး သာသနာသက္ကရာဇ် ၂၃၈ ခုတွင် ဌာပနာတည် ရေစက်ချ လှူဒါန်းခဲ့သည်။ ဘီလူးရန်နိုင် ရုပ်ပွားတော် ပျက်စီးမည်ကို စိုးရိမ်၍ မြောက်ဘက်ပန်းတင်ခုံ အတွင်း ဌာပနာကာ ရုပ်ပွားတော်မြတ်တည်ရှိသောနေရာသိရှိရန် ခေါင်းလာင်းပုံအထက်ပိုင်း မြောက်အရပ်တည့်တည် ပန်းဆွဲတွင် ဘီလူးရုပ်ကို ထည့်သွင်းထုလုပ်ထားကြသည်။ မြောက် အရပ်တွင် ထားရှိခြင်းမှာ စတုမဟာရစ်နတ်မင်းကြီးလေးပါးအနက် ကုဝေရဘီလူးနတ်မင်းသည် မြောက်အရပ်ကို စောင့်ရှောက်သောကြောင့် မြောက်အရပ်တွင်ထားရှိခြင်းဖြစ်ပါသည်။\r\n\r\nနောက်ဆုံး ငလျင်လှုပ်သောအခါ ဘီလူးရန်နိုင်ဆုတောင်းပြည့် ရုပ်ပွားတော်မှာ မကျိုးမပျက်ဘဲ အုတ်ပုံကြား မှ ပြန်တွေ့ပြီး ယက္ခမယ်တော်ဘီလူးရုပ်ထုမှာလည်း ပြန်လည်တွေ့ရှိသဖြင့် ဘုရားပလ္လင်အောက် တွင် ထားရှိကာ ဘီလူးရုပ်ခံပလ္လင်အဖြစ် စေတီတော်ကြီး၏ ဒုတိယပစ္စယံတွင် တည်ထား ကိုးကွယ်ထားသည်။ ယက္ခမယ်တော်ကြီးမှာ ရွှေမော်ဓောဘုရားကြီးအား စောင့်ရှောက်လျက်ရှိပြီး ဆုတောင်းပြည့်သည်။ ယုံကြည်စွာ ပူဇော်ကိုးကွယ်သူများအား ဆုတောင်းအတိုင်းပြည့်ဝကြောင်း  ကိုယ်တွေ့သူများ အများကြီးရှိကြသည်။ ယက္ခမယ်တော်ကြီး ရုပ်ပွားတော်မှာ ဒုတိယပစ္စယံတွင် တည်ရှိ၍ အောက်တွင် ဓာတ်တော်မွေတော်များရှိရာ အမျိုးသမီးများအပေါ်သို့ တက်ရောက် ဖူးမြော်ခွင့် မရှိပါ။ အောက်ပစ္စယံတွင် အမျိုးသမီးများ နေရာတကျဖူးမြော်နိုင်ရန်အတွက် ဂေါပက အဖွဲ့မှ အဆောင်ဆောက်ရန် စည်းဝေးတိုင်ပင်ရာ နောက်နေ့တွင် မယ်တော်ကြီးပူဇော်ဆောင် ဆောက်လုပ်ရန် လိုအပ်သောငွေအား ယိုးဒယားတွင် အလုပ်လုပ်နေသော အမျိုးသမီးတစ်ဦး၊ ယိုးဒယားတွင် အိမ်မက်မက်၍ ဖောင်ကြီးမှ ၎င်း၏မိခင်က မယ်တော်ကြီးအဆောင် ဆောက်လုပ် ရန် လှူဒါန်းသွားလေသည်။\r\nဘေးရန်ကာကွယ်ရန်၊ လုပ်ငန်းအောင်မြင်ရန် ဆုတောင်းပြည့်ကြောင်း ပြည်တွင်းပြည်ပ ဘုရားဖူးများက ယုံကြည်အားကိုးကြသည်။\r\n\r\n \r\n\r\nယခုဂေါပကလက်ထက်တွင် ဆုတောင်းပြည့်ဘုရားဆောင်နှင့် ဘုရား ခန်းတို့အား အသစ်ဆောက်လုပ်ပြီး ရွှေသင်္ကန်းကပ်လှူခြင်း၊ မယ်တော်ကြီးရုပ်ထုအား သစ်လွင် လှပအောင် ဆေးသုတ်မွမ်းမံခြင်း၊ နားကပ်များ အသစ်လှူဒါန်းခြင်းများအား ဂေါပကအဖွဲ့ ခွင့်ပြုချက်ဖြင့် အလှူရှင် တံခွန်ဦးကုမ္ပဏီပိုင်ရှင် ဦးမျိုးဝင်းမိသားစုမှ လှူဒါန်းခဲ့ပါသည်။\r\n   '),
(31, 23, 'ရွှေမော်‌ဓောစေတီတော်', 'ဖူးမြော်လေ့လာနိုင်သောနေရာများ', 'ဗုဒ္ဓဂါယာမှ ပင့်ဆောင်လာသော မဟာဗောဓိပင်', 'upload/famous_places/၂.jpg', 'upload/famous_places/၂.jpg', '', '                                    \r\n\r\nမြန်မာနိုင်ငံတော်ဝန်ကြီးချုပ်သည် ဓာတ်တော်များနှင့်အတူ မဇ္ဈိမဒေသ အိန္ဒိယပြည် မဟာဗာဓိအသင်းကြီးမှ ပရိဘောဂစေတီအစစ်အမှန်ဖြစ်သော ဗောဓိပင်ပျို(၁၀၀) ကျော်တို့ကို (တီလ်) ခေါ်စစ်သင်္ဘောကြီးဖြင့် ပင့်ဆောင်တော်မူခဲ့ရာ ပဲခူးမြို့ရွှေမော်ဓောစေတီတော်၏ ရင်ပြင် ပေါ်တွင် စိုက်ပျိုးပူဇော်လိုပါ၍ ဗောဓိပင်ပျိုတစ်ပင်ကို မျှတပါမည့် အကြောင်းဖြင့် ပဲခူးမြို့ ဓာတ်တော်ပင့်ဆောင်ရေးအဖွဲ့က သက်ဆိုင်ရာ လူကြီးမင်းများထံ တောင်းပန်သောကြောင့် ကြည်ကြည်ဖြူဖြူပင့်ဆောင်ယူခွင့်ရရှိပါသည်။ ကောဇာသက္ကရာဇ်(၁၃၁၂) ခုနှစ်၊ ကဆုန်လပြည့်၊ တနင်္ဂတွေနေ့ နံနက်(၈) နာရီအချိန်တွင် ပဲခူမြို့ညောင်ဝိုင်းရပ်၊ သွန်းဘုရားကြီးမှစ၍ မြို့ပေါ်သို့ လှည့်လည်အပူဇော်ခံရာတွင် မြို့ပေါ်မှအသင်းအဖွဲ့အသီးသီးနှင့် ဆေးလိပ်ရုံအမျိုးသမီးများပါမကျန် စိတ်အားထက်သန်စွာဖြင့် လိုက်ပါပူဇော်ကြသည်မှာ သိုက်မြိုက်စည်ကားလှပါကြောင်း။\r\n\r\nထိုသို့ မြို့ကို လှည့်ပတ်ကာ အပူဇော်ခံပြီးလျှင် ဗောဓိပင်ပျိုးကို စိုက်ပျိုးပူဇော်ထားမည့် ရွှေမော်ဓောစေတီတော်မြတ်ကြီး၏ ရင်ပြင်တော်အင်္ဂါထောင့်သို့ ပင့်ဆောင်၍ နေ့ (၁၂) နာရီအချိန် တွင် သံဃာတော်မရှင်သူမြတ်များသည် ပရိတ်ဒေသနာတော်များကို ရွတ်ဖတ်တော်မူကြပြီး ဗောဓိပင်ပျိုပင့်ဆောင်ရေးအဖွဲ့ ဥက္ကဋ္ဌအရေးပိုင် ဦးသန်းက ပရိဘောဂစေတီတော်အစစ်ဖြစ်သော ဗောဓိပင်ပျိုကို စိုက်ပျိုး၍ထားရာ ယခုအခါအများပင် ပူဇော်လျက်ရှိနေကြပါသည်။\r\n  '),
(32, 23, 'ရွှေမော်‌ဓောစေတီတော်', 'ဖူးမြော်လေ့လာနိုင်သောနေရာများ', 'ဓမ္မ‌စေတီမင်းခေါင်း‌လောင်း', 'upload/famous_places/၃.jpg', 'upload/famous_places/၃.jpg', '', '                  \r\n\r\n၁။       အလှူရှင် ပရမာဓိရာဇာ ရာဇာယန္တြဓိတရာယာဒိ (ဓမ္မစေတီ) ဓမ္မစေတီမင်း သက္ကရာဇ် ၈၈၃ခုတွင် လှူဒါန်းခဲ့သော ခေါင်းလောင်းတော်ကြီးဖြစ်သည်။ မဟာဗောဓိပင်အနီး စေတီတော်၏ အရှေ့တောင်ဘက်တွင် တည်ရှိသည်။ ခေါင်းလောင်းကြီးတွင် ဟင်္သာရုပ်ပါ ကြေးကွေးပါရှိပြီး အပေါ်ပိုင်းတွင် အင်းကွက်များ ပါရှိသည်။ ခေါင်းလောင်းအတွင်းပိုင်းတွင် ဂဏန်းများပါရှိသည့် အင်းကွက်(၈)ခုထည့်သွင်းထားသည်။ အောက်တွင် စက်ဝိုင်းများဆင့်ကာ ယင်းစက်ဝိုင်းအတွင်း တွင် စာများရေးသားထားသည်။ မွန်ဘုရင် ဓမ္မစေတီမင်း လှူထားခဲ့သော (မဟာဃဏ္ဍိ) ခေါင်းလောင်းတော်ကြီးဖြစ်သည်။\r\n\r\n၂။       ရွှေမော်ဓောဘုရားရင်ပြင်တောင်ဘက် ပျော်ဘွယ်ကြီးတန်ဆောင်းအနီး သီပေါမှ ဆရာ တော်တစ်ပါးနှင့် တပည့်ဒါယကာများ လှူဒါန်းထားသော ခေါင်းလောင်းဖြစ်သည်။ အလေးချိန် (၁၂၀) ပိဿာရှိပြီး သက္ကရာဇ် (၁၂၅၀) တွင် လှူဒါန်းသည်။\r\n '),
(33, 23, 'ရွှေမော်‌ဓောစေတီတော်', 'ဖူးမြော်လေ့လာနိုင်သောနေရာများ', 'မဟာဃနကြေးမောင်းတော်ကြီး', 'upload/famous_places/၁၀.jpg', 'upload/famous_places/၁၀.jpg', '', '                  \r\n\r\nကောဇာသက္ကရာဇ် ၁၃၃၃ခုတွင် မဟာဃနကြေးမောင်းတော်ကြီးကို စတင်သွန်းလောင်း ပြီး အများပြည်သူ ကုသိုလ်အဖြစ် ၁၃၃၈ခု၊ ခရစ်နှစ် ၁၉၇၆တွင် အပြီးသွန်းလုပ်ခဲ့သည်။ မောင်းတော်ကြီး၏ ကြေးအလေးချိန်မှာ (၁၃၃၈) ပိဿာရှိသည်။ ဆိပ်ကမ်းကော်ပိုရေးရှင်းမှ သွန်းလုပ်ခဲ့ပြီး ရွှေမော်ဓောရင်ပြင် တနင်္ဂနွေထောင့်တွင် ထားရှိသည်။ အောင်စည်ဆော်ငြိမ်း ပြည်သာကိန်း မဟာဃနကြေးမောင်းတော်ကြီးဟု အတိတ်ယူသွန်းလုပ်ပူဇော်ခဲ့ခြင်း ဖြစ်ပါသည်။\r\n\r\nဆိပ်ကမ်းကော်ပိုရေးရှင်းမှ သွန်းလုပ်ခဲ့ပြီး ရွှေမော်ဓောရင်ပြင် တနင်္ဂနွေထောင့်တွင် ထားရှိသည်။\r\n\r\nအောင်စည်ဆော်ငြိမ်း ပြည်သာကိန်း မဟာဃနကြေးမောင်းတော်ကြီးဟု အတိတ်ယူသွန်းလုပ်ပူဇော်ခဲ့ခြင်း ဖြစ်ပါသည်။\r\n '),
(34, 23, 'ရွှေမော်‌ဓောစေတီတော်', 'ဖူးမြော်လေ့လာနိုင်သောနေရာများ', 'မဏိကုဏ္ဍလသိုက်ချုပ် ဘိုးဘိုးကြီးနတ်နန်း', 'upload/famous_places/၁၁.jpg', 'upload/famous_places/၁၁.jpg', '', '                  \r\n\r\nရွှေမော်ဓောစေတီတော်ရင်ပြင် အနောက်မုခ်အနီး ဓာတ်လှေကားပေါက်အနီးတွင် ဘုံ ပြဿာဒ်တို့ဖြင့် မဏိကုဏ္ဍလဘိုးဘိုးကြီးနတ်နန်း တည်ရှိလေသည်။ ထိုနတ်နန်းတွင် မဏိ ကုဏ္ဍလဘိုးဘိုးကြီးနှင့်အတူ မဟာဘောဂဘိုးဘိုးကြီး၊ အဘဘိုးဘိုးအောင်၊ ရုက္ခဒေဝ (ရုပ်က္ခစိုး နတ်မင်းကြီး) သာသနာစောင့် သိကြားမင်း၊ ပြဒါးဝိဇ္ဇာ၊ သူရဿတီမယ်တော်ရုပ်ထုများလည်း တည်ထားကိုးကွယ်ထားသည်။ အဓိဌာန်ပူဇော်ခြင်းဖြင့် မိမိတို့ကိုယ်တွင်းကိုယ်ပ ကျရောက်ဆဲ ကျရောက်အံ့သော ဘေးဥပါဒ်အန္တရာယ် ရန်စွယ်ဟူသမျှကို အကာအကွာပေးသေည်ဟု ယုံကြည် ကြသည်။ ယုံကြည်မှုကို ရှေ့ရှု၍ အောင်သပြေပန်း လှူဒါန်းခြင်း၊ အမွှေးတိုင်၊ ဆီမီးတိုင်ပူဇော်ခြင်း၊  ရေခုနှစ်ခွက်ဖြင့် ရေသပ္ပါယ်ခြင်းများဖြင့် ပူဇော်ကြသည်။\r\n\r\nပထမလှူဒါန်းခြင်းမှာ စီးပွားရေးလုပ်ငန်းများ အောင်မြင်ရန် အနှောက်အယှက်မရှိရန်၊ စာမေးပွဲဖြေဆိုနိုင်ရန်၊ ရာထူးဌာနန္တရတည်တံ့ခိုင်မြဲရန် လှူဒါန်းပူဇော်ကြသည်။\r\n\r\nဒုတိယလှူဒါန်းခြင်းမှာ သိုက်ဆက်ရှိသူများ၊ သိုက်အနှောက်အယှက်ကြောင့် ကျန်းမာရေး မကောင်းခြင်း၊ ပပျောက်စေရန်၊ သိုက်ဆက်ဖြတ်ရန်၊ သိုက်ပွဲဖြင့် သိုက်ချုပ်ဘိုးဘိုးကြီးက တားမြစ်ပေးရန်၊ အမျိုးသမီးများ သားသမီးရတနာ မထွန်းကားသော် သားကောင်းရတနာများ ထွန်းကားရန် ဆုတောင်းပြီး ဘိုးဘိုးကြီးထံ သိုက်ပွဲလှူဒါန်းကြသည်။ ပြီးအောင်စေ ပိုင်စေနိုင်စေ ပြည့်ဝစေဟု အောင်စည်အောင်မောင်း တီး၍ အမျှအတန်းပေးဝေလှူဒါန်းကြသည်။\r\n '),
(35, 23, 'ရွှေမော်‌ဓောစေတီတော်', 'ဖူးမြော်လေ့လာနိုင်သောနေရာများ', 'ဓမ္မစေတီမင်းကျောက်စာ', 'upload/famous_places/၁၂.JPG', 'upload/famous_places/၁၂.JPG', '', 'ကောဇာသက္ကရာဇ် ၈၂၄ ခုတွင် ဓမ္မစေတီမင်း မွန်ဘာသာဖြင့် ရေးထိုးထားခဲ့သော ကျောက်စာဖြစ်သည်။ ကျောက်စာ၏ အဓိပ္ပါယ်မှာ သွားတော်ဓာတ် (၃၃) ဆူ ရာမညဒေသ သို့ ရောက်ရှိကြောင်းနှင့် ၎င်းဓာတ်တော်များ ဌာပနာသော ရှေးစေတီတော်များကို ပြုပြင် ကြောင်း ရေးသားထားသော ကျောက်စာဖြစ်သည်။ ကျောက်စာမှာ အရှေ့ဘက် စောင်းတန်းမုခ်ဦးအနီး တည်ရှိသည်။ သဲကျောက်ဖြစ်ပြီး ယခုအခါ ပြောင်ချောဖြစ်နေပြီး ဖတ်ရန်မလွယ်ကူတော့ပါ။'),
(36, 23, 'ရွှေမော်‌ဓောစေတီတော်', 'ဖူးမြော်လေ့လာနိုင်သောနေရာများ', 'ရွှေကျောင်းတော်ကြီး ကျောက်ပန်းတောင်းဓမ္မာရုံ', 'upload/famous_places/၁၅.JPG', 'upload/famous_places/၁၅.JPG', '', 'ကျောက်ပန်းတောင်းဓမ္မာရုံအား ပဲခူးမြို့၊ သစ်စက်ပိုင်ရှင် ဦးဖိုးသက်+(ဒေါ်တုတ်)+ ဒေါ်အေးခင် မိသားစုဆွေမျိုးများမှ ကောဇာသက္ကရာဇ် ၁၃၁၁ခုနှစ်တွင် ယခုတည်ရှိခဲ့သော ကျောက်ပန်းတောင်းဓမ္မာရုံအး အသစ်တဖန် မွမ်းမံဆောက်လုပ်လှူဒါန်းခဲ့သည်။ ၂၀၂၃ခု၊ ဇန်နဝါရီလ မှ မတ်လအတွင်း ရွှေမော်ဓောဘုရား ဘက်စုံပြုပြင်မွမ်းမံထိန်းသိမ်းရေး ကော်မတီ ဥက္ကဋ္ဌ၊ ခရိုင်စီမံခန့်ခွဲရေးအဖွဲ့ဥက္ကဋ္ဌ ဦးအောင်ဇော်လတ်မှ ဂေါပကအဖွဲ့ရန်ပုံငွေမသုံးဘဲ အလှူရှင် များအား စည်းရုံးထည့်ဝင်လှူဒါန်းစေကာ သြဝါဒါဆရာတော်ကြီးများ လျှောက်ထားပြီး ရွှေ ကျောင်းတော်ကျောက်ပန်းတောင်းဓမ္မာရုံအဖြစ် အမည်သတ်မှတ်ကာ အောက်ခြေလှေကားမှ စုလစ်မွမ်းချွန် အထိ ကြမ်းခင်းများအပါအဝင် ရွှေချပြီး ရွှေကျောင်းတော်ကြီးအဖြစ် ပြုပြင် မွမ်းမံတည်ဆောက်ခဲ့သည်။ ရွှေကျောင်းတော်ကြီးအတက်လှေကားများ နန်းဆန်ဆန် ပြုပြင်မွမ်းမံခြင်း၊ နောက်ခံ ပန်းချီကားနှင့် ဘုရားပလ္လင်အသစ်လှူဒါန်းခြင်း၊ ဗုဒ္ဓဝင်ပန်းချီကားများ ချိတ်ဆွဲလှူဒါန်းခြင်းများ လည်း ပြုပြင်လှူဒါန်းခဲ့သည်။ စုစုပေါင်းလှူဒါန်းကုန်ကျငွေမှာ ကျပ်သိန်းပေါင်း (၄၄,၆၀၅,၇၀၀) ဖြစ်ပါသည်။'),
(37, 23, 'ရွှေမော်‌ဓောစေတီတော်', 'ဖူးမြော်လေ့လာနိုင်သောနေရာများ', 'ငါးဆူရှင် ဇမ္ဗူအေးစေတီတော်', 'upload/famous_places/၁၆.jpg', 'upload/famous_places/၁၆.jpg', '', 'ရွှေမော်ဓောဘုရား အနောက်မြောက်ဒေါင့်တွင် တည်ရှိသည်။ ရွှေမော်ဓောစေတီတော် ပြန်လည်တည်ဆောက်ရာမှ တူးဖော်ရရှိသော ရှေးဟောင်းဓာတ်တော်များနှင့် ရုပ်ပွားတော်များ စုပေါင်းဌာပနာပြီး တည်ဆောက်ထားသည်။ ၁၃၁၅ ခု၊ တန်ဆောင်မုန်းလတွင်  ပြီးစီးသည်။'),
(38, 23, 'ရွှေမော်‌ဓောစေတီတော်', 'ဖူးမြော်လေ့လာနိုင်သောနေရာများ', 'သိဒ္ဓိရှင်စေတီတော်', 'upload/famous_places/၁၇.jpg', 'upload/famous_places/၁၇.jpg', '', 'ရင်ပြင်တော်အရှေ့မြောက်ထောင့်တွင် တည်ရှိသည်။ ရှေးယခင်စေတီတော်ဟောင်းအဖြစ် တည်ရှိနေမှုကို ပြန်လည်တည်ဆောက်ခြင်းဖြစ်ပြီး ၁၃၁၇ခု တပို့တွဲလတွင် တည်ဆောက်ပြီးစီး သည်။'),
(39, 23, 'ရွှေမော်‌ဓောစေတီတော်', 'ဖူးမြော်လေ့လာနိုင်သောနေရာများ', 'တဝဂူစေတီတော်', 'upload/famous_places/၁၈.jpg', 'upload/famous_places/၁၈.jpg', '', 'ရွှေမော်ဓောစေတီ ရင်ပြင် အရှေ့တောင်ဒေါင့်တွင် တည်ရှိသည်။'),
(40, 23, 'ရွှေမော်‌ဓောစေတီတော်', 'ဖူးမြော်လေ့လာနိုင်သောနေရာများ', 'ဓာတ်ပေါင်းစေတီတော်', 'upload/famous_places/၁၉.jpg', 'upload/famous_places/၁၉.jpg', '', 'ရင်ပြင်တော်အနောက်ဒေါင့်တွင် တည်ရှိသည်။ ရင်ပြင်တော်ရှိ စေတီဟောင်းများကို ပြုပြင်တည်ဆောက်ခဲ့ခြင်းဖြစ်သည်။ ၁၃၁၇ခု ဝါခေါင်လတွင် စုပေါင်းတည်ဆောက်ပြီးစီးခဲ့သည်။'),
(41, 23, 'ရွှေမော်‌ဓောစေတီတော်', 'ဖူးမြော်လေ့လာနိုင်သောနေရာများ', 'ဆံတော်ပင့်ဆုံလည်', 'upload/famous_places/၂၀.jpg', 'upload/famous_places/၂၀.jpg', '', 'ဆံတော်ပင့်လှေအား ဆံတော်နှစ်ဆူ ပင့်ဆောင်မှုအထိမ်းအမှတ်အဖြစ် လှေအား လည်ပတ်သွားနေဟန် ပြုလုပ်ထားသည်။ လာရောက်ဖူးမြော်သူများ လှေပေါ်သို့ ငွေအကြွေများ ပစ်ထည့်ကံစမ်းနိုင်ပါသည်။ စေတီတော်၏ အနောက်ဘက် ရှင်ဥပဂုတ္တစံကျောင်းတော်အနီး တည်ရှိသည်။'),
(42, 23, 'ရွှေမော်‌ဓောစေတီတော်', 'ဖူးမြော်လေ့လာနိုင်သောနေရာများ', 'ရှင်ဥပ္ပဂုတ္တစံကျောင်းတော်', 'upload/famous_places/၂၃.jpg', 'upload/famous_places/၂၃.jpg', '', 'စေတီတော်၏အနောက်ဘက် စံကျောင်းတော်အနီး တည်ရှိသည်။ ရေလှိုင်းများပေါ်တွင် ရှင်ဥပ္ပဂုတ္တမထေရ် ဆွမ်းဘုန်း ပေးနေဟန် ပြုလုပ်ထားသည်။'),
(43, 23, 'ရွှေမော်‌ဓောစေတီတော်', 'ဖူးမြော်လေ့လာနိုင်သောနေရာများ', 'သမိုင်းရုပ်စုံ ဆုံလည်', 'upload/famous_places/၂၄.jpg', 'upload/famous_places/၂၄.jpg', '', 'စေတီတော်အနောက်မြောက်ဘက် သောကြာဒေါင့်အနီး တည်ရှိသည်။ ဆံတော်ပင့် လှေပေါ်သို့ ကံစမ်းသည့်အနေဖြင့် အကြွေစေ့များ ပစ်ချလှူဒါန်းနိုင်သည်။'),
(44, 23, 'ရွှေမော်‌ဓောစေတီတော်', 'ဖူးမြော်လေ့လာနိုင်သောနေရာများ', 'မုခ်ဦးတိုင်', 'upload/famous_places/၂၅.jpg', 'upload/famous_places/၂၅.jpg', '', 'ကောဇာသက္ကရာဇ် ၁၃၁၃ ခုနှစ်၊ ရွှေမော်ဓောစေတီတော်မြတ်ကြီး အသစ်ပြန်လည် တည် ဆောက်စဉ် ရင်ပြင်ပတ်လည်တွင် ကွန်ကရစ်လောင်းရန် အနက်(၁၃) ပေရှိကျင်းကြီး(၃၂) ကျင်း တူးခဲ့ကြသည်။ စနေဒေါင့်ကျင်းကြီးတူးဖော်ရာ အထက်ပါမုခ်ဦးအား တွေ့ရှိခဲ့သည်။ ရှေးဟောင်း သုတေသီများက ဒုတိယဟံသာဝတီခေတ် ကောဇောသက္ကရာဇ် ၇၄၅ ခရစ်နှစ် ၁၃၈၃ ခုနှစ် နန်းတက်သော ရာဇာဓိရာဇ်မင်းလက်ထက် ရွှေမော်ဓောရင်ပြင်ရှိ မုခ်ဦးတိုင်ဟု ခန့်မှန်းကြသည်။'),
(45, 23, 'ရွှေမော်‌ဓောစေတီတော်', 'ဖူးမြော်လေ့လာနိုင်သောနေရာများ', 'ငှက်ပျောဖူးတော်ဟောင်းကြီး', 'upload/famous_places/၂၆.jpg', 'upload/famous_places/၂၆.jpg', '', 'ကောဇာသက္ကရာဇ် ၁၂၇၉ ခု၊ ပထမဝါဆိုလဆုပ်(၇) ရက်၊ ၁၉၁၇ ခု ဇူလိုင်လ (၅) ရက် ကြာသပတေးနေ့နံနက် (၀၄:၄၅) မိနစ်အချိန်တွင် ပဲခူးမြို့၌ စတုတ္ထအကြိမ် ငလျင်ကြီးစွာလှုပ်ရာ ထိုငလျင်ကြောင့် စေတီတော်ကြီး၏ ငှက်ပျောဖူးတော်ကြီးမှာ ရင်ပြင်ပေါ်တနင်္လာထောင့်သို့ မြေခ တော်မူလေသည်။ ထီးတော်မှာလည်း မြေခပြီး ခေါင်းလောင်းတိုင် ပြိုကျပျက်စီးခဲ့ရသည်။ စေတီ တော်၏ ငှက်ပျောဖူးတော်မှာ တနင်္လာထောင့်နီး ပြိုကျခဲ့ရာ တစ်စစီ ပျက်စီးပြိုကွဲခြင်းမရှိဘဲ ယနေ့တိုင်အောင် ပုံသဏ္ဍန်မပျက် တည်ရှိနေခဲ့သည်။ ထိုနေရာကို အံ့ဖွယ်ထူးဆန်းသည့်  အဓိဌာန်အောင်မြေနေရာအဖြစ် သတ်မှတ်လျက် ယနေ့တိုင် ပူဇော်၍ နဖူးတိုက် ဦးခိုက်နေကြ သည်။ ပြိုကွဲပျက်စီးခြင်းမရှိဟု မိမိမိသားစု အလုပ်အကိုင်၊ စီးပွားဥစ္စာ၊ ရာထူးဌာနန္တရ ခိုင်မြဲမှု နိမိတ်ယူ ဆုတောင်းအောင်မြေ အဓိဌာန်နေရာဟု ယုံကြည်ဆုတောင်းနေကြသည်။'),
(46, 23, 'ရွှေမော်‌ဓောစေတီတော်', 'ဖူးမြော်လေ့လာနိုင်သောနေရာများ', 'မဟာသံသဇိနမုနိ သွန်းတော်မူမြတ်စွာဘုရား', 'upload/famous_places/၂၇.jpg', 'upload/famous_places/၂၇.jpg', '', 'ကောဇာသက္ကရာဇ် ၁၂၄၁ ခုနှစ်တွင် အင်စပတ်တော် ဦးမြို့ ဦးဆောင်ပြီး ဘုရားဆင်းတု တော်ကို သွန်းလုပ်သည်။ ကြေးပိဿာချိန် (၃၄၃)ပိဿာ၊ ငွေပိဿာချိန် (၈၀)၊ ရွှေပိဿာချိန် (၃) ပိဿာ (၅၀)သားရော၍ သွန်းလုပ်ခဲ့သည်။ ဘွဲ့တော်အမည်ကို မဟာသံသဇိနမုနိဟု အမည်တပ် ပြီး ကန္ဓကုဋိတိုက် မျက်နှာကျက်တွင် ရေးထိုးထားသည့် သက္ကရာဇ် (၁၂၄၁)ဖြစ်ပြီး “အခါလွန် အောင်မြို့ဘောင်”၊ ဘုန်းခေါင်သွန်းသည့်နှစ်ဟု အမည်သတ်မှတ်ခဲ့သည်။မဟာသံသဇိနမုနိ သွန်းတော်မူဘုရားကြိး နှစ်စဉ်ဗုဒ္ဓပူဇနိယပွဲတော်များ ကျင်းပခဲ့သည်။ ယင်းပွဲတော်များမှာ ကဆုန်ညောင်ရေးသွန်းပွဲတော်၊ ဝါတွင်းကာလဝတ်အသင်းများမှ ဝတ်လှည့်ခြင်း၊ အဖိတ်နေ့ ညတွင် ဘုရားရှိခိုးပွဲများ ပြုလုပ်ခြင်း၊ ဥပုသ်နေ့နံနက်တွင် ဝတ်တက်ခြင်း၊ သီတင်းကျွတ်ပွဲတော် မီးထွန်းခြင်း၊ တန်ဆောင်တိုင် ဆွမ်းဆန်စိမ်းလောင်းခြင်း စသည့်ပွဲတော်များ ကျင်းပခဲ့သည်။ ငှက်ပျောဖူးကြီးအောက် ဘယ်ဘက်တွင်တည်ရှိသည်။ ယင်းရုပ်ပွားတော်မှာ ပုဂံခေတ် ကျန်စစ် သားမင်းကြီး ကိုးကွယ်ခဲ့သော ဆုတောင်းပြည့်ဗုဒ္ဓရုပ်ပွားတော်တစ်ဆူဖြစ်ကြောင်း သိရသည်။ ထူးခြားအံ့ဖွယ် လိုရာဆုတောင်းပြည့်ကြောင်း သိရသည်။'),
(47, 23, 'ရွှေမော်‌ဓောစေတီတော်', 'ဖူးမြော်လေ့လာနိုင်သောနေရာများ', 'မဟာဇေယျမုနိပြည်လုံးချမ်းသာ သစ်ကနက်ရုပ်ပွားတော်', 'upload/famous_places/၂၈.jpg', 'upload/famous_places/၂၈.jpg', '', '\r\n\r\nရွှေမော်ဓောစေတီတော်မြတ်ကြီး၏ တောင်ဘက်မုခ်အနီးကပ်လျက် ဂန္ဓကုဋီတိုက် တန်ဆောင်းတွင် တည်ရှိသည်။ မဟာဇေယျမုနိ ပြည်လုံးချမ်းသာ သစ်ကနက်ရုပ်ပွားတော်မြတ် ဖြစ်သည်။ သစ်ကနက်ရုပ်ပွားတော်၏ ထူးခြားချက်မှာ မကိုဋ်တော်၊ သင်္ကန်းတော်လက်တော် ဟန်မှာ မဟာဂရုဏာ သမာပတ္တိသတ္တဝါများအပေါ် ကြီးမားသော မေတ္တာတရားထားဟန် ဖူးတွေ့ နိုင်ပါသည်။ ဖူးမြော်သူတို့သည် မီးဘေး၊ လက်နက်ဘေး၊ ရောဂါဘေး၊ မိုးခေါင်ရေရှားဘေး အန္တရာယ်တိုမှ ကင်းဝေးစေနိုင်ကြောင်း ယုံကြည်ကြသည်။\r\n\r\nသမိုင်းအရ အဆိုပါရုပ်ပွားတော်မှာ ပုဂံခေတ် အလောင်းစည်သူမင်းကြီးမှ ထုလုပ်ခဲ့ ကြောင်း၊ နန်းဦးတွင် ကျောင်းဆောက်ကိုးကွယ်ခဲ့ကြောင်း၊ ကရဝိက်ဖောင်တော်ဖြင့် ဒေသစာရီ လှည့်လည်ပူဇော်ခဲ့ကြောင်း၊ ဆုတောင်းပြည့်ကြောင်း သိရှိရသည်။ ရွှေမော်ဓောစေတီပေါ်တွင် ကိုးကွယ်ခဲ့သည်မှာ နှစ်ပေါင်း(၄၀) ကျော်ပြီးဖြစ်၍ ယခင်ပဲခူးမြို့တွင် နွေရာသီအလွန်ပူပြင်း၍ အချို့ဒေသများတွင် ရေရှားပါးမှုဖြစ်ပေါ်သည့်အခါ ယင်းသစ်ကနက်ရုပ်ပွားတော်အား သြဝါဒါ ဆရာတော်ကြီးများခွင့်ပြုချက်ဖြင့် ဝင်းခင်း၍ ဂေါပကအဖွဲ့ဝန်ထမ်းများ ဝတ်အသင်းများဖြင့် အနီးအနား မြို့နယ်များတွင် ရပ်ကွက်များသို့ ဒေသစာရီလှည့်လည် အပူဇော်ခဲ့ခဲ့ကြောင်း သိရ သည်။ ထိုသို့လှည့်လည်အပူဇော်ခဲ့ရာ အံ့သြစွာ မိုးများရွာသွန်းပြီး အလွန်ပင်ဆုတောင်းပြည့် ကြောင်း သိရသည်။\r\n'),
(48, 23, 'ရွှေမော်‌ဓောစေတီတော်', 'ဖူးမြော်လေ့လာနိုင်သောနေရာများ', 'ပျော်ဘွယ်ကြီးဘုရားနှင့် တန်ဆောင်း', 'upload/famous_places/၂၉.jpg', 'upload/famous_places/၂၉.jpg', '', 'ပျော်ဘွယ်ကြီး (ကျောက်တော်ကြီးဘုရားမှာ ရင်ပြင်တော်၏ ဗုဒ္ဓဟူးဒေါင့်တွင် တည်ရှိပြီး ဉာဏ်တော်အမြင့် (၁၁’)၊ ဒူးခွင်အကျယ် (၈’-၁၁”)၊ ရှေ့နောက်ဗြက် (၄’-၂”)ရှိသည်။ ခရစ်နှစ် ၁၉၁၂ခု၊ ကောဇာသက္ကရာဇ် ၁၂၇၄ ခုနှစ်တွင် ရန်ကုန်တောင်ပိုင်းခရိုင်၊ ဒလမြို့နယ်၊ ပျော်ဘွယ်ကြီးရွာ၊ မင်းလမ်းနေ ဦးလိပ်ကျောက်နှင့် ဒေါ်နှစ်တို့က ပျော်ဘွယ်ကြီး (ကျောက်တော် ကြီးရုပ်ပွားတော်မြတ်ကြီး) နှင့် တန်ဆောင်းတော်ကြီးကို လှူဒါန်းခဲ့သည်။'),
(49, 23, 'ရွှေမော်‌ဓောစေတီတော်', 'ဖူးမြော်လေ့လာနိုင်သောနေရာများ', 'မြသာလျောင်းရုပ်ပွားတော်', 'upload/famous_places/၃၀.jpg', 'upload/famous_places/၃၀.jpg', '', 'စေတီတော်ရင်ပြင် အင်္ဂါဒေါင့် ကျောက်စာတိုက်နှင့် တဆက်တည်း မဟာဗောဓိပင်နှင့် ကပ်လျက်တည်ရှိ သည်။ မြသာလျောင်းဘုရား၏မူလဒါယကာမှာ ဦးတက်ခါ၊ ဒေါ်ကူးတို့ဖြစ်သည်။ ရွှေမော်ဓောစေတီ ပြန်လည်တည်ဆောက်ရေးကော်မတီမှ ကောဇာသက္ကရာဇ် ၁၃၁၄ ခု၊ ခရစ်နှစ် ၁၉၅၂ခုတွင် မြသာလျောင်းဘုရားရုပ်ပွားတော်နှင့် ကန္ဓကုဋီတိုက်အား တည်ဆောက်ပြီး ၂၀၀၂ခု တွင် ပြန်လည်ပြုပြင်သည်။'),
(50, 23, 'ရွှေမော်‌ဓောစေတီတော်', 'ဖူးမြော်လေ့လာနိုင်သောနေရာများ', 'နှီးဘုရား', 'upload/famous_places/၃၁.jpg', 'upload/famous_places/၃၁.jpg', '', 'အတုမရှိ စိန်ဘုံမဟာလာဘမုနိ ကိုးနဝင်းဆုတောင်းပြည့် နှီးဘုရားကြီး အနောက်ဘက် မုခ်အဝင် လက်ယာဘက်တွင် တည်ရှိသည်။ ၁၁-၈-၂၀၁၃ ရက် နံနက်တွင် ဓာတ်တော်များအား ထည့်သွင်း ဌာပနာပိတ်ပွဲကျင်းပကာ ရေစက်ချလှူဒါန်းခဲ့သည်။ အလှူရှင် မိဘများဖြစ်သော ဦးစိန်တက်+ ဒေါ်ရီအား ရည်စူး၍ ဒေါက်တာခင်သန်းဝင်း၊ ဒေါက်တာခင်စန်းရင် မိသားစုမှ လှူဒါန်းသည်။'),
(51, 23, 'ရွှေမော်‌ဓောစေတီတော်', 'ဖူးမြော်လေ့လာနိုင်သောနေရာများ', 'ခြေတော်ရာ', 'upload/famous_places/၃၂.jpg', 'upload/famous_places/၃၂.jpg', '', 'ရင်ပြင်တော် ဗုဒ္ဓဟူးထောင့် ခြေတော်ရာတန်ဆောင်းတွင် တည်ရှိသည်။'),
(52, 23, 'ရွှေမော်‌ဓောစေတီတော်', 'ဖူးမြော်လေ့လာနိုင်သောနေရာများ', 'စိတ္တသုခလျောင်းတော်မူ ရုပ်ပွားတော်ကြီး', 'upload/famous_places/၃၃.jpg', 'upload/famous_places/၃၃.jpg', '', 'တောင်ဘက်စောင်းတန်းအလယ် ဂန္ဓကုဋီတိုက်အတွင်း ကိန်းဝပ်စံပါယ်တော်မူသည်။'),
(53, 23, 'ရွှေမော်‌ဓောစေတီတော်', 'ဖူးမြော်လေ့လာနိုင်သောနေရာများ', 'ကမာကူရ ဂျပန်ရုပ်ပွားတော်', 'upload/famous_places/၃၄.jpg', 'upload/famous_places/၃၄.jpg', '', 'စေတီတော်၏ တောင်ဘက်စောင်းတန်း ဂန္ဓကုဋီတိုက်အတွင်း ကိန်းဝပ်စံပါယ်တော်မူ လျက်ရှိသည်။'),
(54, 23, 'ရွှေမော်‌ဓောစေတီတော်', 'ဖူးမြော်လေ့လာနိုင်သောနေရာများ', 'ထီးပုံစေတီ', 'upload/famous_places/၃၅.jpg', 'upload/famous_places/၃၅.jpg', '', 'စေတီတော်အင်္ဂါထောင့်တွင် တည်ရှိသည်။ စိန်ဖူးတော်ကြီးမပါ ဘုံဆင့်(၈)ဆင့်ရှိသည်။'),
(55, 23, 'ရွှေမော်‌ဓောစေတီတော်', 'ဖူးမြော်လေ့လာနိုင်သောနေရာများ', 'နဂါးရုံဘုရား', 'upload/famous_places/၃၆.jpg', 'upload/famous_places/၃၆.jpg', '', 'စေတီတော်၏ အရှေ့တောင်ဘက် အင်္ဂါထောင့် ထီးပုံစေတီအနီးတွင် တည်ရှိသည်။'),
(56, 24, 'မြသလွန်စေတီတော်', 'ဖူးမြော်လေ့လာနိုင်သောနေရာများ', 'ပန်းရစ်တောင်စေတီတော်', 'upload/famous_places/ပန်း၇◌စ်တောင်.jpg', 'upload/famous_places/ပန်း၇◌စ်တောင်.jpg', '', '                   သုဘောဂသူဌေးကြီး၏သမီး ပုဏ္ဏဝတီသည် လူဝင်စားဘောကျော် သတင်းစုံစမ်းမေးမြန်း ရှာဖွေမတွေ့သော အခါ မြသလွန်ဌာပနာရာ နဂုတ္တမ တောင်တော်၌ ပန်းမျိုးစုံ ဆွတ်ခူးသီကုံးလျှက် ဖြစ်ကြောင်းစုံလင် စာစီရေးသားကာ စာခွေကို ပန်းကုံးဖြင့် ရစ်ပတ်ပြီး ဘောကျော် လူဝင်စား တွေ့ရှိပါစေသား အဓိဌာန်ပြုပြီး နဂုတ္တမတောင်တော်၏ တောင်ဘက်ကုန်းမြင့်၌ ထားရစ်သည်။ ယခုအခါ ပန်းရစ်တောင်ဟု ခေါ်တွင်သည်။'),
(57, 24, 'မြသလွန်စေတီတော်', 'ဖူးမြော်လေ့လာနိုင်သောနေရာများ', 'လင်လျာမျှော်စေတီ', 'upload/famous_places/လင်လျာမျှော်.jpg', 'upload/famous_places/လင်လျာမျှော်.jpg', '', '                               သုဘောဂသူဌေးကြီး၏သမီး ပုဏ္ဏဝတီသည် ပန်းရစ်တောင်မှ သက်ဆင်း၍ မြောက်အရပ်သို့ ထွက်ခွာခဲ့ပြီး တစ်ဥဿဘမျှ ကွာဝေးသောတောင်ကုန်းပေါ်သို့ ရောက်လျှင် ယခုအခါ ငါ့ကြင်လျာ လင်လျာဖြစ်မည့် ဘောကျော် ဘယ်မှာရှိပါ့မလဲဟု အရပ်လေးမျက်နှာသို့ ရော်ရမ်းမှန်းဆ ကြည့်ရှုရှာဖွေမိပေ၏။ ထိုနေရာတွင် တည်ထားသော စေတီကို လင်လျာမျှော်စေတီဟု ခေါ်သွင်သည်။\r\n\r\n       '),
(58, 24, 'မြသလွန်စေတီတော်', 'ဖူးမြော်လေ့လာနိုင်သောနေရာများ', 'ဘုရားသုံးဆူစေတီတော်', 'upload/famous_places/ဘုရားသုံးဆူ.jpg', 'upload/famous_places/ဘုရားသုံးဆူ.jpg', '', '                                      မြတ်စွာဘုရားရှင် ဝါတော်(၂၀) မဟာသက္ကရာဇ် (၁၂၃)ခုနှစ်၊ သုနာပရန္တတိုင်း ရက်(၉၀)ခရီးစဉ် လယ်ကိုင်းဒေသ စန္ဒကူးနံ့သာကျောင်းတော်တွင် (၇)ရက် သီတင်းသုံးတော်မူပြီး ကေလာသဘတောင် (စက္ကိန်းတဲတောင်)တွင် (၁)ညတာ ကိန်းစက်တော်မူရာ မြစ်ဧရာတဖက်ကမ်းမှ ဘီလူးညီနောင် (၄)ဖော်တို့သည် ကြစုဖန်ခါးသစ်သီးများကို ဘေသဇ္ဇ အမှတ်ကပ်လှူပြီး နောင်အစဉ်ကိုးကွယ်ဖို့ရန် လျှောက်ထားတော်မူရာ သိကြားမင်း လှူဒါန်းသည့် မြသားသလွန်တော်ကို ချီးမြှင့်တော်မူခဲ့ပါသည်။ ဘီလူးညီနောင်တို့သည် မြသားသလွန်တော်ကို ပင့်ဆောင်တော်မူပြီး မိမိတို့နေထိုင်သည့် တောအုပ်အနီးတွင် ဌာပနာ၍ ကိုးကွယ်ရန်အလို့ငှာ စေတီတော်တည်ထားတော်မူရာ မြတ်စွာဘုရားရှင်၏ ဗျာဒိတ်တော်နှင့်မညီသဖြင့် သိကြားမင်းကိုယ်တိုင် ဖြိုဖျက်တော်မူပြီး နဂုတ္တမတောင်တော်၏ အရှေ့တောင်ဖက်အရပ်တွင် သီတင်းသုံးတော်မူသည့် ရသေ့(၃)ပါးထံ အပ်နှံတော်မူပါသည်။ မဟာသက္ကရာဇ် (၁၂၃)ခုနှစ်မှ (၁၂၈)ခုနှစ် အထိ (၅)နှစ်တိုင် ရသေ့(၃)ပါးထံတွင် မြသားသလွန်တော် တည်နေသည်။ ထိုနေရာတွင် တည်ထားသော စေတီတော်မှာ ဘုရားသုံးဆူစေတီတော် ဖြစ်ပါသည်။'),
(59, 24, 'မြသလွန်စေတီတော်', 'ဖူးမြော်လေ့လာနိုင်သောနေရာများ', 'ဆုတောင်းပြည့်စေတီတော်', 'upload/famous_places/ဆုတောင်းပြည့်.jpg', 'upload/famous_places/ဆုတောင်းပြည့်.jpg', '', '                                      ဘောကျော်ညီနောင် ဘီလူးမင်းလေးဖော်၏ညီမ ဒက္ခဒါလီ ဘီလူးမသည် နဂုတ္တမတောင်၏ အရှေ့ဘက်ကုန်မြင့်၌ လှူဒါန်းပူဇော်စရာ ပန်းသစ်သီးများစွာ ယူဆောင်လျှက် မြတ်စွာဘုရား၏ သလွန်တော် ပရိဘောဂဓါတ်ကို ဆည်းကပ်ပူဇော်ပြီးလျှင် ဤဘဝမှ စုတေသော် မောင်တော်ဘောကျော် ညီနောင်လေးဖော်တို့ထက် လွန်ကဲသော စည်းစိမ်ချမ်းသာနှင့် ပြည့်စုံသော် လူသားစင်စစ် ဖြစ်ရပါလို၏ ဟု ဆုတောင်း၏။ ထိုနေရာ၌ တည်ထားသောစေတီကို ဆုတောင်းပြည့်စေတီတော်ဟု အမည်တွင်သည်။'),
(60, 27, 'ကျိုက်ထီးရိုးစေတီတော်', 'ဖူးမြော်လေ့လာနိုင်သောနေရာများ', 'မုဆိုးဘုရား', 'upload/famous_places/မုဆိုးတောင်.jpg', 'upload/famous_places/မုဆိုးတောင်.jpg', '', '                   ကျိုက်ထီးရိုးရင်ပြင်တော်မှ မြောက်ဘက် ၄ဖါလုံခန့်တွင် ရှိသည်။ရှေးအခါက ဤတောင်ကို အမှီ ပြုနေသော မုဆိုးကြီးတစ်ဉီးအမဲလိုက်သည်ကို အစွဲပြု၍ မုဆိုးတောင်ဟုခေါ်သည်။တိဿရသေ့ကြီး၏ တရားပြသမှုကြောင့် အကျွတ်တရားရသွားသည်။တောင်ထိပ်တွင် တိဿရသေ့ကြီး၏ အရိုးဂူစေတီတစ်ဆူ ရှိသည်။'),
(61, 27, 'ကျိုက်ထီးရိုးစေတီတော်', 'ဖူးမြော်လေ့လာနိုင်သောနေရာများ', 'ကျောက်ဆီယိုစေတီ', 'upload/famous_places/ကျောက်ဆီယို.jpg', 'upload/famous_places/ကျောက်ဆီယို.jpg', '', '                   မုဆိုးတောင်၏မြောက်ဘက် ၄ဖါလုံခန့်အကွာတွင် ကျောက်ဆီယိုစေတီရှိသည်။ရှေးအခါက စေတီရှိရာကျောက်တုံးမှ ဆီကဲ့သို့အရည်များ ယိုစီးထွက်ကျလျက်ရှိသောကြောင့် ကျောက်ဆီယိုစေတီဟု ခေါ်တွင်သည်။\r\n\r\n'),
(62, 27, 'ကျိုက်ထီးရိုးစေတီတော်', 'ဖူးမြော်လေ့လာနိုင်သောနေရာများ', 'ကျောက်ထပ်တစ်ရာစေတီ', 'upload/famous_places/ကျောက်ထပ်တစ်ရာ.jpg', 'upload/famous_places/ကျောက်ထပ်တစ်ရာ.jpg', '', ''),
(63, 27, 'ကျိုက်ထီးရိုးစေတီတော်', 'ဖူးမြော်လေ့လာနိုင်သောနေရာများ', 'ကျောက်လှုပ်စေတီ', 'upload/famous_places/ကျောက်လှုပ်စေတီ.jpg', 'upload/famous_places/ကျောက်လှုပ်စေတီ.jpg', '', '                   ကျိုက်ထီးရိုးရင်ပြင်တော်မှ ၂မိုင်၃ဖါလုံခန့်တွင် ကျောက်လှုပ်စေတီကို ဖူးမျှော်နိုင်သည်။ကျောက် တုံးပေါ်တွင် တင်နေသည့် ကျောက်ပြားမှ ကိုင်လှုပ်လျင် လှုပ်နေပြီး၊ ၎င်းပေါ်တွင် စေတီတည်ထားသဖြင့် ကျောက်လှုပ်စေတီဟုခေါ်သည်။'),
(64, 27, 'ကျိုက်ထီးရိုးစေတီတော်', 'ဖူးမြော်လေ့လာနိုင်သောနေရာများ', 'နဂါးဘုရားစေတီ', 'upload/famous_places/နဂါးဘုရား.jpg', 'upload/famous_places/နဂါးဘုရား.jpg', '', '                   ကျောက်လှုပ်စေတီအလွန် ၃ဖါလုံခန့်၌ နဂါးစေတီနှင့် ဖားစေတီရှိသည်။နဂါးဘုရား၊ဖားဘုရားဟု အခေါ်များသည်။နဂါးသဏ္ဍာန် ဖားသဏ္ဍာန်ဖြစ်နေသည့် ကျောက်တုံးများပေါ်တွင် တည်ထားသည်။နဂါးမ တစ်ဦးသည် ကာမချမ်းသာရှာရန် ဤအရပ်သို့ ရောက်လာရာတွင် ဖားမနှင့်တွေ့ပြီး၊ အဆွေခင်ပွန်းမိတ်ဖွဲ့ သည့်အထိမ်းအမှတ်အဖြစ်စေတီတည်ထားခြင်းဖြစ်ပါသည်။\r\n\r\n'),
(65, 27, 'ကျိုက်ထီးရိုးစေတီတော်', 'ဖူးမြော်လေ့လာနိုင်သောနေရာများ', 'ဖါးဘုရားစေတီ', 'upload/famous_places/ဖားဘုရား.jpg', 'upload/famous_places/ဖားဘုရား.jpg', '', '                   ကျောက်လှုပ်စေတီအလွန် ၃ဖါလုံခန့်၌ နဂါးစေတီနှင့် ဖားစေတီရှိသည်။နဂါးဘုရား၊ဖားဘုရားဟု အခေါ်များသည်။နဂါးသဏ္ဍာန် ဖားသဏ္ဍာန်ဖြစ်နေသည့် ကျောက်တုံးများပေါ်တွင် တည်ထားသည်။နဂါးမ တစ်ဦးသည် ကာမချမ်းသာရှာရန် ဤအရပ်သို့ ရောက်လာရာတွင် ဖားမနှင့်တွေ့ပြီး၊ အဆွေခင်ပွန်းမိတ်ဖွဲ့ သည့်အထိမ်းအမှတ်အဖြစ်စေတီတည်ထားခြင်းဖြစ်ပါသည်။'),
(66, 27, 'ကျိုက်ထီးရိုးစေတီတော်', 'ဖူးမြော်လေ့လာနိုင်သောနေရာများ', 'ကျောက်ထပ်ကြီးဘုရား', 'upload/famous_places/ကျောက်ထပ်ကြီး.jpg', 'upload/famous_places/ကျောက်ထပ်ကြီး.jpg', '', '                   နဂါးဘုရား ဖားဘုရားမှအလွန် ၂ဖါလုံခန့်အကွာတွင် ကျောက်ထပ်ကြီးစေတီရှိသည်။ကျိုက်ထီးရိုး ရင်ပြင်တော်မှ ၃မိုင်ခန့်ကွာဝေးသည်။အလွန်ကြီးမားသော ကျောက်လုံးကြီး ၂ခုထပ်လျက်ရှိသည်။၎င်းထပ် နေသော ကျောက်လုံးအမြင့်မှ ၁၄တောင်ခန့်ရှိပြီး၊ ကျောက်တုံးထိပ်တွင် စေတီ၂ဆူရှိသည်။'),
(67, 27, 'ကျိုက်ထီးရိုးစေတီတော်', 'ဖူးမြော်လေ့လာနိုင်သောနေရာများ', 'ကျီးပါးစပ်၊ကျောက်ရေတွင်း', 'upload/famous_places/ကျီးပါးစပ် (6).jpg', 'upload/famous_places/ကျီးပါးစပ် (6).jpg', '', 'ထိုဂူသို့ရှေးအခါက အခြားသောကျီးများထက် လုံးရပ်သဏ္ဍာန်ကြီးမားသော တောကျီး ကန်းကြီးများ အမြဲခိုအောင်းနေကြသည်ကို အစွဲပြု၍ ကျီးကန်းဂူဟုခေါ်ဝေါ်ခဲ့ကြလေသည်။  ထိုကျီးကန်းတို့သည် ဤတောင်၌ရှိသော သစ်သီးသစ်ငယ်များကို၎င်း၊မုဆိုးတောင်ခြေမှ မုဆိုး ကြီးစွန့်ပစ်ထားသော သားရိုးငှက်ရိုးများနှင့် စာကြွင်းစားကျန်များကို ကောက်ယူစာသောက်၍ ၎င်း၊ အမြဲခိုအောင်နေကြကုန်၏။  ထိုဂူအထက်၌ ကျီးငှက်နုတ်သီးသဏ္ဍာန်ကျောက်စွန်းကြီးရှိ သည်ကိုအကြောင်းပြု၍ ထိုဂူကြီးကို  ကျီးပါးစပ်ဂူဟု ခေါ်ဝေါ်ကြလေသည်။'),
(68, 30, 'ရွှေစည်းခုံစေတီတော်', 'ဖူးမြော်လေ့လာနိုင်သောနေရာများ', 'ကြေးကူတိုက်', 'upload/famous_places/', 'upload/famous_places/', '', 'ရွှေစည်းခုံစေတီတော်ကြီး၏ မျက်နှာလေးဘက်လုံးတွင် နတ်လမ်းလှေခါးနှင့် တည့်တည့်နေရာ လေးခုတွင် ကြေးကူတိုက် ( ၄ )လုံးရှိပါသည်။ ကျန်စစ်သားမင်းကြီးသည် ရွှေစည်းခုံစေတီတော်ကြီးကို မိမိဘုန်းကံအလျောက်ရရှိထားသော ကိုယ်ပိုင်ပစ္စည်းများနှင့် ဆောက်လုပ်ပူဇော်၍ ပုဂ္ဂလိက ကောင်းမှုပြုလုပ်ခဲ့ပါသည်။ ယင်းကုသိုလ်တွင်ပါဝင်ခွင့် မရရှိကြသည့် မှူး၊ မတ်၊ပြည်သူတို့က မကြေနပ်ကြသောကြောင့် ပြည်သူတွေ၏ ဆန္ဒအတိုင်း အလှဓငွေကြေးအကူအပံ့ဖြင့် အာရုံခံတိုက် (၄)လုံးကို ထပ်မံတည်လုပ်ခဲ့ရပြန်သည်။ သို့ဖြစ်၍ “ကြေးကူတိုက်” ဟုခေါ်ပါသည်။ ကာလကြာမြင့် သည်နှင့် ကြေးဂူတိုက်( ဂူ )ဟုခေါ်နေကြပါသည်။ ဤကမ္ဘာ၌ ပွင့်တော်မူကြကုန်သော ကကုသန် ဘုရား၊ ကောဏာဂုံဘုရား၊ ကဿပဘုရား၊ ဂေါတမဘုရား ဤလေးဆူသော မြတ်စွာဘုရားတို့၏ သဏ္ဍာန် မတ်ရပ်ရုပ်တုတော်လေးဆူတို့ ကိန်းဝပ်တော်မူပါသည်။ ဆင်းတုများအားလုံးကို မျက်ပါးရွှေဖြင့် ရွှေသင်္ကန်းကပ်လှူထားပါသည်။'),
(69, 30, 'ရွှေစည်းခုံစေတီတော်', 'ဖူးမြော်လေ့လာနိုင်သောနေရာများ', 'အရှေ့ဘက်ကြေးကူတိုက်', 'upload/famous_places/', 'upload/famous_places/', '', 'အရှေ့ဘက်ကြေးကူတိုက်မှာ (၂၆)ပေ ပတ်လည်ကျယ်ဝန်းပါသည်။ အမြင့်အားဖြင့် ( ၆၀ )ပေရှိပါသည်။ ဂန္ဓကုဋီတိုက်အတွင်း၌ အမြင့် (၁၂)ပေရှိ၊ အဘယမုဒြာလက်ဟန် ပါရှိသော ရပ်တော်မူ ကြေးဆင်းတုတစ်ဆူ ကိန်းဝပ်စံပယ် ပါသည်။ အဆိုပါကြေးဆင်းတုကို ကြေးအရည် သွန်းလောင်း၍ ပြုလုပ်ထားခြင်းမဟုတ်ပါ။ အစိတ်အပိုင်း တစ်ခုစီကို အတွင်းမှ ဖောင်းကြွထုလုပ်ပြီး သံမှိုနှင့် ဆက်စပ် ( ယခုခေတ်အခေါ် ရက်ပစ်ရိုက်သည် ) ထားခြင်းဖြစ်ပါသည်။ ကုန်းဘောင်ခေတ်တွင် ကြေးကူတိုက်၏ လေးဘက်တွင်ကပ်၍ အဖီဆွယ်ခြင်း ပြာသာဒ်ဆောက်ခြင်းများ ပြုလုပ်ကြပါသည်။ '),
(70, 30, 'ရွှေစည်းခုံစေတီတော်', 'ဖူးမြော်လေ့လာနိုင်သောနေရာများ', 'တောင်ဘက်ကြေးဂူတိုက်', 'upload/famous_places/', 'upload/famous_places/', '', 'တောင်ဘက်ကြေးဂူတိုက်၏ ဂန္ဓကုဋီတိုက်အတွင်းတွင်လည်း အမြင့်ပေ (၁၂)ပေရှိ အဘယ မုဒြာ ရပ်တော်မူကြေးဆင်းတု ကိန်းဝပ်စံပယ်တော်မူပါသည်။ မူလကြေးကူတိုက်၏ လေးဘက်တွင် ကပ်လျက် အာရုံခံတိုက်( ၄ ) လုံးကို ဆောက်လုပ်ထားပါသည်။ အလှူရှင်များဖြစ်ကြသော အရှေ့ဘက်အာရုံခံတိုက်ကို သက္ကရာဇ် ၁၂၈၁ ခုနှစ်တွင် ဘဏ္ဍာတော်ထိန်းလူကြီး၊ ဦးမှုံ၊ ဒေါ်သာယာ၊ တောင်ဘက်အာရုံခံတိုက်ကို စက်သူဌေး ဦးဘုန်းကျော်၊ ဒေါ်မယ်ရီ၊ အနောက်ဘက်အာရုံခံတိုက်ကို စက်သူဌေး ဦးအုတ်ကျော် ဒေါ်မယ်ရီ၊ မြောက်ဘက်အာရုံခံတိုက်ကိုဦးစံရာ၊ မယ်ရွှေအိမ်တို့က ဆောက်လုပ်လှူဒါန်းပါသည်။'),
(71, 30, 'ရွှေစည်းခုံစေတီတော်', 'ဖူးမြော်လေ့လာနိုင်သောနေရာများ', 'အနောက်ဘက်ကြေးကူတိုက်', 'upload/famous_places/', 'upload/famous_places/', '', 'အနောက်ဘက်ကြေးကူတိုက်၏ ဂန္ဓကုဋီတိုက် အတွင်းတွင်လည်း အမြင့် (၁၂’) ရှိ အဘယမုဒြာ ကြေးဆင်းတုတစ်ဆူကိန်းဝပ်စံပယ်လျက် ရှိပါသည်။ ၎င်းဆင်းတုတော်မှာ ကဿပဘုရားဖြစ်ပါသည်။ မူလကြေးကူတိုက်၏ လေးဘက်စလုံးတွင် ကပ်လျှက် အာရုံခံတိုက်လေးခုကို ဆောက်လုပ်ထား ပါသည်။ အဆောက်အအုံမှာ ထုထည်ကြီးမား၍ ခမ်းနားသပ်ယပ်ပါသည်။'),
(72, 30, 'ရွှေစည်းခုံစေတီတော်', 'ဖူးမြော်လေ့လာနိုင်သောနေရာများ', 'အုဌ်ပြသာဒ် ( ၄ ) ဆူ', 'upload/famous_places/', 'upload/famous_places/', '', 'ကျန်စစ်သားမင်းကြီးသည် ရွှေစည်းခုံစေတီတော်နှင့် တစ်ပြိုင်တည်းတည်ထားခဲ့သည်မှာ ဌာန ( ၃၀ ) ခုတွင် အုဌ်ပြသာဒ် ( ၄ )ဆူလည်းအပါအဝင်ဖြစ်ပါသည်။ ၎င်းတို့ကို ယခုအခါ ပန္နက်ဘဲဂူဟုခေါ်ပါသည်။ အနော်ရထာမင်းကြီးသည် ရွှေစည်းခုံစေတီတော်တည်ထားရန် အလျား- အလံ( ၈၀ ) – အနံ_အလံ( ၈၀ ) ဉာဏ်တော်အလံ ( ၈၀ ) လျာထားခဲ့ပါသည်။ သို့သော်အတွင်းရွှေစေတီသာပြီးစီးခဲ့ပါသည်။ ကျန်စစ်သားမင်းကြီးက မူလစေတီကို ငုံ၍တည်ရာတွင် အလံ( ၈၀ ) ဆိုသော ပမာဏသည် လွန်စွာကြီးမားသဖြင့် ပြီးစီးရန်ခက်ခဲလိမ့်မည်ဟု ယူဆပြီး အလံ ( ၈၀ ) အစား သံတောင် ( ၈၀ ) သာ ပန္နက်ချ၍ ယခုစေတီတော်ကြီးကို တည်ထားခဲ့ပါသည်။\r\nမြတ်စွာ ဘုရား၏ အလောင်းတော်၊ ရဟန္တာများ၏ အလောင်းများထည့်သော သေတ္တာကြီးကို ဇလားကြီး ဟုခေါ်ပါသည်။ ဇလားကြီး ထားရှိသော ပြသာဒ်ဆောင်ကိုလည်း ဌာနကိုစွဲ၍ ဌာနီကိုလည်း ဇလားဆောင်ဟုခေါ်ပါသည်။\r\n'),
(73, 30, 'ရွှေစည်းခုံစေတီတော်', 'ဖူးမြော်လေ့လာနိုင်သောနေရာများ', 'တောင်ဘက်နှင့် အနောက်ဘက်စင်္ကြံ', 'upload/famous_places/', 'upload/famous_places/', '', 'ရွှေစည်းခုံစေတီတော်ကြီးနှင့် တစ်ပြိုင်နက်တည်း ဌာန ( ၃၀ ) ကိုတည်ဆောက်ခဲ့ရာတွင် တောင်ဘက်နှင့် အနောက်ဘက် စင်္ကြံတို့ အပါအဝင်ဖြစ်ပါသည်။ စင်္ကြံဆိုသည်မှာ ဘုရားဖူးပြည်သူ များသွားလာရေးအဆင်ပြေစေရန်အတွက် အောက်တွင်းအုတ်ကြမ်းခင်းထားပြီးဘေးနှစ်ဖက်တွင် အုတ်ရိုးတန်းဖြင့် ကာရံထားသောလမ်းဖြစ်ပါသည်။ တောင်ဘက်စင်္ကြံကို တောင်ဘက်အဝင်မုဒ်မှ စတင်၍ ပေ(၁၀၀၀)ကျော်ရှိပါသည်။ အတော်များများသည် ပျက်စီးနေပါသော် လည်း ပန္နက်ရာအုတ်ကြမ်းခင်းများကိုတွေ့ရပါသည်။ '),
(74, 30, 'ရွှေစည်းခုံစေတီတော်', 'ဖူးမြော်လေ့လာနိုင်သောနေရာများ', 'ပြသိင်္ဂီနတ်သမီး(AD.11)', 'upload/famous_places/', 'upload/famous_places/', '', 'နတ်သမီးရုပ်မှာ ကျောက်ဖြင့်ထုလုပ်၍ ရွှေချထားသည်။ အမြင့် (၁)ပေ (၆)လက်မခန့် ရှိသည်။ ၎င်းနတ်သမီးရုပ်ထုကို နှောင်းခေတ်၌ ဆောက်လုပ်ထားသော အုတ်ဂူနှင့်ထားရှိသည်။ ရုပ်ပုံများမှာ ပုဆစ်တုပ်၍ လက်အုပ်ချီရှိခိုးနေဟန် ဖြစ်သည်။ လက်ကောက်၊ ဆံထိုးနားတောင်းများ ဝတ်ဆင်ပါရှိသည်။ ရာသမင်္ဂီနတ်သမီးရုပ်ထုဟု ခေါ်ဆိုနေကြသည်။ ပုဂံခေတ်ရုပ်ထုဟု ယူဆရသည်။'),
(75, 30, 'ရွှေစည်းခုံစေတီတော်', 'ဖူးမြော်လေ့လာနိုင်သောနေရာများ', 'အုဌ်ပြသာဒ် ( ၄ ) ဆူ', 'upload/famous_places/', 'upload/famous_places/', '', 'ကျန်စစ်သားမင်းကြီးသည် ရွှေစည်းခုံစေတီတော်နှင့် တစ်ပြိုင်တည်းတည်ထားခဲ့သည်မှာ ဌာန ( ၃၀ ) ခုတွင် အုဌ်ပြသာဒ် ( ၄ )ဆူလည်းအပါအဝင်ဖြစ်ပါသည်။ ၎င်းတို့ကို ယခုအခါ ပန္နက်ဘဲဂူဟုခေါ်ပါသည်။ အနော်ရထာမင်းကြီးသည် ရွှေစည်းခုံစေတီတော်တည်ထားရန် အလျား- အလံ( ၈၀ ) – အနံ_အလံ( ၈၀ ) ဉာဏ်တော်အလံ ( ၈၀ ) လျာထားခဲ့ပါသည်။ သို့သော်အတွင်းရွှေစေတီသာပြီးစီးခဲ့ပါသည်။ ကျန်စစ်သားမင်းကြီးက မူလစေတီကို ငုံ၍တည်ရာတွင် အလံ( ၈၀ ) ဆိုသော ပမာဏသည် လွန်စွာကြီးမားသဖြင့် ပြီးစီးရန်ခက်ခဲလိမ့်မည်ဟု ယူဆပြီး အလံ ( ၈၀ ) အစား သံတောင် ( ၈၀ ) သာ ပန္နက်ချ၍ ယခုစေတီတော်ကြီးကို တည်ထားခဲ့ပါသည်။\r\nမြတ်စွာ ဘုရား၏ အလောင်းတော်၊ ရဟန္တာများ၏ အလောင်းများထည့်သော သေတ္တာကြီးကို ဇလားကြီး ဟုခေါ်ပါသည်။ ဇလားကြီး ထားရှိသော ပြသာဒ်ဆောင်ကိုလည်း ဌာနကိုစွဲ၍ ဌာနီကိုလည်း ဇလားဆောင်ဟုခေါ်ပါသည်။\r\n'),
(76, 30, 'ရွှေစည်းခုံစေတီတော်', 'ဖူးမြော်လေ့လာနိုင်သောနေရာများ', 'ဆုတောင်းပြည့်(AD.12)', 'upload/famous_places/', 'upload/famous_places/', '', 'အဝိုင်းပုံသဏ္ဍာန်လိုဏ်ပေါ်တွင် စေတီတည်ဆောက်ထားခြင်းဖြစ်သည်။ လိုဏ်မုခ်ပေါက်မှာ မြောက်ဘက်သို့ လှည့်ထားသည်။ အောက်ခြေအချင်း(၁၂)ပေ၊ အမြင့်(၁၈)ပေရှိသည်။ ရှေးဟောင်း စေတီကို မြန်မာသက္ကရာဇ်-၁၃၂၀ ခုနှစ်တွင် ဦးညို၊ ဒေါ်ဇံနှင့် သားသမီးတစ်စုတို့က ထပ်မံ ပြုပြင်ထားကြောင်း ကမ္ပည်းထိုး ထားသည်ကိုတွေ့ရသည်။ ဖေါင်းရစ်ပြား(၅)ခု၊ ဖေါင်းလုံး(၅)ခု စုစုပေါင်း ဖေါင်းရစ်(၁၀)ခု၊ အထွတ်နှင့်ထီးပါရှိသည်။ မူလလက်ရာမှာ အေဒီ(၁၂)ရာစု ပုဂံခေတ်ဘုရားဖြစ်သည်။ ကုန်းဘောင်ခေတ်တွင် ပြန်လည်ပြုပြင်ထားသည်။'),
(77, 30, 'ရွှေစည်းခုံစေတီတော်', 'ဖူးမြော်လေ့လာနိုင်သောနေရာများ', 'စင်္ကြံဦးဘုရား(AD.17)', 'upload/famous_places/', 'upload/famous_places/', '', 'လေးထောင့်အုတ်ပေါ်တွင် စေတီပေါက်ထားသော အဆောက်အအုံ ဖြစ်သည်။ ဝင်ပေါက်မုခ် သုံးခုပါရှိ၍ အာရုံခံဆောင်မှာ အရှေ့ဘက်သို့ မျက်နှာပြုထားသည်။ လေးထောင့်အုတ်တိုက်မှာ ပေ ၂၀x၂၀ပေ ပတ်လည်ရှိပြီး အမြင့် (၃၁)ပေရှိသည်။ လိုဏ်ခန်းအတွင်း၌ အမြင့် (၃)ပေ၊ ဆင်းတုအမြင့် (၄)ပေခန့်ရှိသော ပလ္လင်ခွေဆင်းတုတစ်ဆူရှိသည်။ အရှေ့ဘက်သို့ မျက်နှာပြုထား သည်။ လိုဏ်ခန်းအတွင်း၌ ကုန်းဘောင်ခေတ်လက်ရာ နံရံဆေးရေးပန်းချီ အနည်းငယ်ကျန်ရှိသည်ကို တွေ့ရသည်။ အေဒီ(၁၇) ရာစုလက်ရာဘုရားတစ်ဆူ ဖြစ်သည်။'),
(78, 30, 'ရွှေစည်းခုံစေတီတော်', 'ဖူးမြော်လေ့လာနိုင်သောနေရာများ', 'ရွှေဘုံသာဘုရား(AD.18)', 'upload/famous_places/', 'upload/famous_places/', '', 'လေးထောင့်ဂန္ဓကုဋီတိုက်ပေါ်တွင် စေတီတည်ဆောက် ထားခြင်း ဖြစ်သည်။ မုခ်သုံးဘက်ပါရှိပြီး အာရုံခံမြောက်ဘက် လှည့်သည်။ လိုဏ်အတွင်း၌ တင်ပလ္လင်ခွေဆင်းတုတော် တစ်ဆူရှိသည်။ ဂန္ဓကုဋီတိုက်မှာ အရှေ့အနောက် (၂၂)ပေ၊ တောင်မြောက် (၂၂)ပေ ကျယ်ဝန်းသည်။ စေတီအထိ အမြင့် (၃၁)ပေ ရှိသည်။ လိုဏ်ခန်းအတွင်း၌ ဘုရားကန်တော့နေကြပုံ နံရံဆေးရေးပန်းချီများ ပါရှိသည်။ ဤဘုရား အပြင်ဘက်နံရံတို့တွင် အင်္ဂတေပန်းလက်ရာများ ကောင်းစွာ ကျန်ရှိသေးသည်။ ကုန်းဘောင်ခေတ်ဦး အေဒီ (၁၈) ရာစု လက်ရာ အဆောက်အအုံဖြစ်သည်။'),
(79, 30, 'ရွှေစည်းခုံစေတီတော်', 'ဖူးမြော်လေ့လာနိုင်သောနေရာများ', 'ရှင်ပင်ကြွက်နို့ (AD.18)', 'upload/famous_places/', 'upload/famous_places/', '', 'လေးထောင့်ဂန္ဓကုဋီတိုက်ပေါ်တွင် စေတီတည်ထားသော ဘုရားတစ်ဆူ ဖြစ်သည်။ လေးထောင့် ဂန္ဓကုဋီတိုက်မှာ ၁၆ ပေ ပတ်လည်ရှိပြီး၊ စေတီတော်အထိ (၂၄)ပေ မြင့်သည်။ အာရုံခံမုခ်ပေါက်ပါရှိ၍ အာရုံခံလိုဏ်ခန်းမှာ မြောက်ဘက်လှည့် ဖြစ်သည်။ ရှေးဟောင်းဘုရားမှာ ပြိုပျက်နေ၍ နောက်ပိုင်း ခေတ်တွင် မန္တလေးမြို့မှ ပွဲစားကြီး ဦးကောင်းညွန့်၊ ဒေါ်ထွေးတို့၏သမီး ဘုရားအမ မတင်တင်က ပြန်လည်ပြုပြင်ခြင်း ဖြစ်ကြောင်း မြောက်ဘက်အပြင်နံရံ၌ ရေးသားထားသည်ကို တွေ့ရသည်။ ဤဘုရားတွင် ရေချမ်းကပ်၍ ဆုတောင်းလျှင် ကြွက်နို့ပျောက်သည်ဟု ဆိုကြသည်။ သို့ဖြစ်ပါ၍ ဤဘုရားကို ရှင်ပင်ကြွက်နို့ ဟု ခေါ်တွင်ကြခြင်းဖြစ်သည်။ ဤဘုရားတွင် အင်္ဂတေပန်းလက်ရာ ကောင်းစွာကျန်ရှိသည်ကို တွေ့ရသည်။ ကုန်းဘောင်းခေတ် အေဒီ (၁၈) ရာစုက တည်ဆောက်ခဲ့သော ဘုရားဖြစ်သည်။'),
(80, 30, 'ရွှေစည်းခုံစေတီတော်', 'ဖူးမြော်လေ့လာနိုင်သောနေရာများ', 'စောလူးဘုရား (AD.18)', 'upload/famous_places/', 'upload/famous_places/', '', 'လေးထောင့်ပစ္စယံပေါ်တွင် တည်ဆောက်ထားသော စေတီတော် ဖြစ်သည်။ ဖောင်းရစ် (၉) ရစ် အထွတ်နှင့် ထီးကျန်ရှိသည်။ စေတီတော် ပစ္စယံအောက်ခြေမှာ (၁၀)ပေ ပတ်လည်ရှိပြီး စေတီတော်၏ အမြင့်မှာ (၁၆) ပေ ရှိသည်။ အင်္ဂတေပန်းများ ကောင်းမွန်စွာ ကျန်ရှိသည်ကို တွေ့ရသည်။ ကုန်းဘောင်ခေတ် အေဒီ (၁၈) ရာစု လက်ရာစေတီ ဖြစ်သည်။'),
(81, 30, 'ရွှေစည်းခုံစေတီတော်', 'ဖူးမြော်လေ့လာနိုင်သောနေရာများ', 'ဘိုးကတုံး (AD.19)', 'upload/famous_places/', 'upload/famous_places/', '', 'လေးထောင့်အုတ်တိုက်ခံ စေတီဖြစ်သည်။ လေးထောင့် အုတ်တိုက် မှာ အရှေ့အနောက် (၁၂) ပေ၊ တောင်မြောက် (၁၁) ပေရှိသည်။ အုတ်တိုက်လိုဏ်ခန်းသို့ ဝင်သော မုခ်ပေါက်တစ်ခုတည်းရှိသည်။ ဝင်ပေါက် အနောက်ဘက် လှည့်ထားသည်။ အုတ်တိုက်ပေါ်တွင် စေတီရံ(၄) ဆူ ရှိသည်။ စေတီတွင် ဖောင်းရစ် (၇) ရစ် ပါရှိ၍ ထီး၊ အထွတ်တို့လည်း တည်ရှိနေသည်။ ဤဘုရား၏ ဉာဏ်တော်အမြင့်မှာ (၁၉) ပေ ရှိသည်။ ဘုရားအပြင်ဘက် မျက်နှာစာတွင် အင်္ဂတေပန်းကြွများဖြင့် တန်ဆာဆင်ထားသည်။ အတွင်း၌ ထုံးသုတ်ထားသည်။ လိုဏ်အတွင်း မုခ်ကပ် (၆)ခုရှိသည်။ မူလက ဗုဒ္ဓဆင်းတုတော်များ ထားရှိသည်။ လိုဏ်ခန်းအတွင်း၌ လက်အုပ်ချီရှိခိုးနေဟန် ထုလုပ်ထားသော ရဟန္တာရုပ် တစ်ခုရှိသည်။ ဘိုးကတုံးရုပ်ဟု ခေါ်ကြသည်။ ကုန်းဘောင်ခေတ် အေဒီ (၁၉) ရာစု လက်ရာဟုခန့်မှန်းရသည်။'),
(82, 30, 'ရွှေစည်းခုံစေတီတော်', 'ဖူးမြော်လေ့လာနိုင်သောနေရာများ', 'ထီးတော်ကျောက်စာဂူ (AD.19)', 'upload/famous_places/', 'upload/famous_places/', '', 'ဝင်ပေါက်မုခ်ဝတစ်ခုတည်းရှိသော ကျောက်စာဂူဖြစ်သည်။ ကျန်နံရံ သုံးဘက်၌ ပြူတင်းပေါက် ဖောက်လုပ်ထားသည်။ အမိုးဘုံဆင့် (၃)ဆင့်နှင့် ထုပိကာပါရှိသည်။ နတ်လမ်းနှင့် တုရင်ပုံများလည်း ပါရှိသည်။ အဆောက်အအုံမှာ အရှေ့အနောက် (၁၄) ပေ၊ တောင်မြောက် (၁၆) ပေရှိပြီး၊ ထုပိကာအထိ (၃၁) ပေမြင့်သည်။ လိုဏ်အတွင်း၌ ကုန်းဘောင်ခေတ် ဆေးရေးပန်းချီ များရှိသည်။ နှစ်ကျိပ်ရှစ်ဆူ ဘုရားပုံ၊ ကြာပန်းကိုင်လျက် ရှိခိုးနေပုံ၊ စွယ်တော် (၄) ဆူပုံ၊ မျက်နှာကျက်ပုံများ၊ ပန်းဒီဇိုင်းပုံများမှာ လက်ရာမြောက်စွာ ရေးခြယ်ထားခြင်း ဖြစ်သည်။ ဤဂူအတွင်း၌ အလောင်းဘုရား၏ ဒုတိယသားတော် ဆင်ဖြူရှင်မင်း (၁၇၆၃-၁၇၇၆) ၏ ကျောက်စာချပ်ရှိသည်။ ကျောက်စာမှာ လိပ်သဲကျောက်ပေါ်တွင် ထွင်းထားပြီး စာကြောင်းရေ (၉၄) ကြောင်းပါရှိသည်။ ရွှေစည်းခုံစေတီတော် အား ထီးတော် (လက်ရှိထီး)ကို တင်လှူပူဇော်ကြောင်း မှတ်တမ်းရေးထိုးထားခြင်း ဖြစ်သည်။ '),
(83, 30, 'ရွှေစည်းခုံစေတီတော်', 'ဖူးမြော်လေ့လာနိုင်သောနေရာများ', 'ထီးတော်ပုံဘုရား (AD.19)', 'upload/famous_places/', 'upload/famous_places/', '', 'ရွှေစည်းခုံစေတီ၏ ထီးတော်ပုံအတိုင်း စေတီတော်တည်ထားခြင်း ဖြစသည်ဟု ဆိုကြသည်။ အဝိုင်းအုတ်ခုံပေါ်တွင် အဆင့်(၁၁) ဆင့် ပါရှိသည်။ စေတီတော်၏ အချင်းမှာ (၁၃) ပေ၊ အမြင့်မှာ (၂၁) ပေရှိသည်။ မူလပုဂံခေတ်က တည်ဆောက်ခဲ့သော ဘုရားကို ကုန်းဘောင်ခေတ် အေဒီ (၁၉) ရာစုတွင် ပြန်လည်ပြုပြင်ထားခြင်း ဖြစ်သည်ဟု ယူဆရသည်။'),
(84, 30, 'ရွှေစည်းခုံစေတီတော်', 'ဖူးမြော်လေ့လာနိုင်သောနေရာများ', 'မုခ်အဝင်ပြာသာဒ်', 'upload/famous_places/', 'upload/famous_places/', '', 'မင်းတုံးမင်းတရားကြီးလက်ထက် ရွှေလောင်းပဲ့နင်းကြီးက ဆောက် လုပ်လှူဒါန်းထားသော ကျွန်းတန်ဆောင်းကြီး ရှိခဲ့ဖူးသည်။ အဆိုပါနေရာတွင် အေဒီ(၁၁)ရာစုလက်ရာ အရှေ့ဘက် ကြေးဂူတိုက်ကို စမြင်ခံ၍ ကျွန်းတန်ဆောင်းကြီးကို ပြန်လည်ပြုပြင် တည်ဆောက်ခဲ့သည်။ ၎င်းကို ကျောင်းအမကြီး ဒေါ်ညှင်းက ကောဇာသက္ကရာဇ် ၁၂၅၁ ခုနှစ်တွင် ဆောက်လုပ်လှူဒါန်းခဲ့ပါသည်။ ညောင်ဦးမြို့ ဆုန်ကုန်းရပ်၊ လမ်းမတော်နေ ပွဲစားကြီး ဦးအုတ်ကျော်-ဒေါ်သစ်တို့က အမွေဆက်ခံ၍ ပြုပြင်ထိန်းသိမ်းခဲ့ပါသည်။ ယင်းတန်ဆောင်းကြီးမှာ ပန်းညွန့်-ပန်းတက်၊ ခြူးပန်းခြူးနွယ် အလိမ်အယှက်စသော ရှေးဟောင်းဗိသုကာ အနုပညာများမှာ လွန်စွာမှ နည်းယူဖွယ် ကောင်းလှပါသည်။'),
(85, 30, 'ရွှေစည်းခုံစေတီတော်', 'ဖူးမြော်လေ့လာနိုင်သောနေရာများ', 'ကျောက်စာရုံ', 'upload/famous_places/', 'upload/famous_places/', '', 'စေတီတော်၏ ပရိဝုဏ်အတွင်း အရှေ့မြောက်ထောင့်တွင် ကျောက်စာရုံ တစ်ခု ရှိပါသည်။ အတွင်း၌ ရှေးဟောင်းကျောက်စာ( ၆ )ချပ်ထိန်းသိမ်းထားရှိပါသည်။ '),
(86, 30, 'ရွှေစည်းခုံစေတီတော်', 'ဖူးမြော်လေ့လာနိုင်သောနေရာများ', 'ရုပ်စုံတန်ဆောင်း', 'upload/famous_places/', 'upload/famous_places/', '', 'တောင်ဘက်ကြေးကူတိုက်၏ အရှေ့ဘက်ရှိ ရုပ်စုံတန်ဆောင်းကို ဒေးဒရဲမြို့နယ်၊ ဘိုးတုပ်ရွာနေ ဆရာဦးထွန်းဦး ဇနီး ဒေါ်စိန်ခိုင်တို့က ကောဇာသက္ကရာဇ် ၁၂၆၅ ခုနှစ်တွင် ဆောက်လုပ် လှူဒါန်းခဲ့ပါသည်။ ယခုအခါ သက်တမ်းကာလ နှစ်(၁၀၀) ကြာပြီဖြစ်၍ ရှေးဟောင်းအဆောက်အအုံ တစ်ခုဖြစ်နေပါသည်။ တန်ဆောင်းအတွင်းတွင် ငါးရာ့ငါးဆယ် ရုပ်လုံးရုပ်ကြွများကို ခြူးပန်းခြူးနွယ် အသွယ်သွယ်တို့ဖြင့် ထုလုပ်ထားသော အာရုံခံတိုက် ဖြစ်ပါသည်။ လှူဒါန်းခဲ့ကြောင်းကို မြန်မာ၊ ကုလား၊ တရုတ်၊ အင်္ဂလိပ် လေးဘာသာဖြင့် ကမ္ပည်းကျောက်စာရေးထိုး မှတ်တမ်းတင်ထားပါသည်။ ပန်းပုရုပ်ကြွများ ထားရှိထားသောနေရာ ဖြစ်သဖြင့် ရုပ်စုံတန်ဆောင်းဟု အများက ခေါ်ကြပါသည်။ '),
(87, 30, 'ရွှေစည်းခုံစေတီတော်', 'ဖူးမြော်လေ့လာနိုင်သောနေရာများ', 'ကျန်စစ်မင်းတရား၏နန်းတက်အမိန့်တော်ပြန်တမ်းကျောက်စာတိုင်', 'upload/famous_places/', 'upload/famous_places/', '', 'အရှေ့ဘက်အပြင်စောင်းတန်း (အထက်ဆင့်)၏ အလယ်နေရာတွင် ကျန်စစ်သားမင်းကြီး ၏ အတ္ထုပ္ပတ္တိကျောက်စာရှိပါသည်။ အဆိုပါစောင်းတန်း၏ တောင်ဘက်တွင်တစ်တိုင်၊ မြောက်ဘက်တွင် တစ်တိုင်ရှိပြီး၊ ကျောက်စာရုံဖြင့် ထိန်းသိမ်းပြသထားပါသည်။ '),
(88, 32, 'သျှစ်သောင်းပုထိုးတော်ကြီး', 'ဖူးမြော်လေ့လာနိုင်သောနေရာများ', 'ညီတော်စေတီ', 'upload/famous_places/DSC_0090.JPG', 'upload/famous_places/DSC04295.JPG', '', ''),
(89, 32, 'သျှစ်သောင်းပုထိုးတော်ကြီး', 'ဖူးမြော်လေ့လာနိုင်သောနေရာများ', 'ထုကန့်သိမ်ပုထိုးတော်ကြီး', 'upload/famous_places/DSC_0126.JPG', 'upload/famous_places/DSC04264.JPG', '', ''),
(90, 32, 'သျှစ်သောင်းပုထိုးတော်ကြီး', 'ဖူးမြော်လေ့လာနိုင်သောနေရာများ', 'မင်းရာဇာကြီးစေတီတော်', 'upload/famous_places/DSC_0087.JPG', 'upload/famous_places/DSC_0089.JPG', '', ''),
(91, 32, 'သျှစ်သောင်းပုထိုးတော်ကြီး', 'ဖူးမြော်လေ့လာနိုင်သောနေရာများ', 'ရတနာပုံစေတီတော်', 'upload/famous_places/DSC_0291.JPG', 'upload/famous_places/DSC01559.JPG', '', '                   '),
(92, 32, 'သျှစ်သောင်းပုထိုးတော်ကြီး', 'ဖူးမြော်လေ့လာနိုင်သောနေရာများ', 'လေးမျက်နှာပုထိုးတော်ကြီး', 'upload/famous_places/DSC04192.JPG', 'upload/famous_places/DSC04288.JPG', '', ''),
(93, 32, 'သျှစ်သောင်းပုထိုးတော်ကြီး', 'ဖူးမြော်လေ့လာနိုင်သောနေရာများ', 'အံတော်သိမ်ပုထိုးတော်ကြီး', 'upload/famous_places/DSC_0285.JPG', 'upload/famous_places/DSC04196.JPG', '', ''),
(94, 34, 'ရွှေဘုံသာမုနိစေတီတော်', 'ဖူးမြော်လေ့လာနိုင်သောနေရာများ', 'မဟာမြတ်မုနိရုပ်ပွားတော်မြတ်ကြီး', 'upload/famous_places/မုနိ.jpg', 'upload/famous_places/မုနိ၁.jpg', '', 'ရွှေဘုံသာမုနိစေတီတော်မြတ်ကြီး၏  အရှေ့ဘက်အာရုံခံတန်ဆောင်းတွင် မဟာမြတ် မုနိရုပ်ပွားတော်မြတ်ကြီး တည်ရှိပါသည်။'),
(95, 34, 'ရွှေဘုံသာမုနိစေတီတော်', 'ဖူးမြော်လေ့လာနိုင်သောနေရာများ', 'ရှင်ကျော်မုနိ', 'upload/famous_places/ရှင်ကျော်မုနိ.jpg', 'upload/famous_places/ရှင်ကျော်မုနိ.jpg', '', 'ရွှေဘုံသာမုနိစေတီတော်မြတ်ကြီး၏  တောင်ဖက် အာရုံခံတန်ဆောင်းတွင် ရှင်ကျော်မုနိ မြတ်ကြီးကိုတည်ထားပါသည်။'),
(96, 34, 'ရွှေဘုံသာမုနိစေတီတော်', 'ဖူးမြော်လေ့လာနိုင်သောနေရာများ', 'ရွှေဘုံသာမုနိ', 'upload/famous_places/ရွှေဘုံသာမုနိ.jpg', 'upload/famous_places/ရွှေဘုံသာမုနိ.jpg', '', 'ရွှေဘုံသာမုနိစေတီတော်မြတ်ကြီး၏  အနောက်ဘက် အာရုံခံတန်ဆောင်းတွင် ရွှေဘုံသာမုနိမြတ်ကြီးကိုတည်ထားပါသည်။'),
(98, 34, 'ရွှေဘုံသာမုနိစေတီတော်', 'ဖူးမြော်လေ့လာနိုင်သောနေရာများ', 'မာန်အောင်မုနိ', 'upload/famous_places/မာန်အောင်.jpg', 'upload/famous_places/မာန်အောင်.jpg', '', 'ရွှေဘုံသာမုနိစေတီတော်မြတ်ကြီး၏ မြောက်ဖက် အာရုံခံတန်ဆောင်းတွင် မာရ်အောင်မြင် မုနိရုပ်ပွားတော်မြတ်ကြီးဖူးမြော်နိုင်ပါသည်။'),
(99, 34, 'ရွှေဘုံသာမုနိစေတီတော်', 'ဖူးမြော်လေ့လာနိုင်သောနေရာများ', 'ရွှေရန်ကင်း ရုပ်ပွားတော်', 'upload/famous_places/ရွှေရန်ကင်း.jpg', 'upload/famous_places/ရွှေရန်ကင်း.jpg', '', 'အရှေ့ဘက်တွင် ဂန္ဓကုဋီတိုက် အတွင်း သတင်းသုံးလျက်ရှိသော ရခိုင်ပြည်ဝေသာလီခေတ် (နဝင်းကြေ၊ တြင်းကြေ ထူးခြား အောင်မြင်) ရွှေရန်ကင်း ရုပ်ပွားတော်'),
(100, 34, 'ရွှေဘုံသာမုနိစေတီတော်', 'ဖူးမြော်လေ့လာနိုင်သောနေရာများ', 'အိမ်ရှေ့မင်းသားရုပ်ထု', 'upload/famous_places/သီသသူရ.jpg', 'upload/famous_places/သီသသူရ.jpg', '', 'ရွှေဘုံသာမုနိစေတီတော်မြတ်ကြီး၏  အရှေ့ဘက်တွင် ရခိုင်ပြည်မှ မုနိသုံးဆူပင့်ဆောင်လာခဲ့သူ ဘိုးတော်ဗဒုံမင်း၏ သားတော်အိမ်ရှေ့ဥပရာဇာ သီရိမဟာဓမ္မာ ဘိဇယ၊ သီဟသူရ၏ ရုပ်တုတော် ကိုတွေ့မြင်နိုင်ပါသည်။');

-- --------------------------------------------------------

--
-- Table structure for table `festival`
--

CREATE TABLE `festival` (
  `f_id` int(11) NOT NULL,
  `p_id` int(11) NOT NULL,
  `f_name` varchar(100) NOT NULL,
  `pgdName` varchar(100) NOT NULL,
  `monthName` varchar(100) NOT NULL,
  `video` varchar(200) NOT NULL,
  `detail_info` varchar(10000) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- Dumping data for table `festival`
--

INSERT INTO `festival` (`f_id`, `p_id`, `f_name`, `pgdName`, `monthName`, `video`, `detail_info`) VALUES
(11, 34, 'ဆွမ်းဆန်းလောင်းလှုပွဲ', 'ရွှေဘုံသာမုနိစေတီတော်', 'သီတင်းကျွတ်', 'upload/video/ဆွမ်းဆန်.mp4', 'ဆွမ်းဆန်စိမ်းလောင်းလှုပွဲကိုကျင်းပခဲ့ပါသည်။');

-- --------------------------------------------------------

--
-- Table structure for table `general`
--

CREATE TABLE `general` (
  `g_id` int(11) NOT NULL,
  `p_id` int(11) NOT NULL,
  `pgdName` varchar(100) NOT NULL,
  `catName` varchar(100) NOT NULL,
  `subCatName` varchar(100) NOT NULL,
  `icon` varchar(250) NOT NULL,
  `photo` varchar(250) NOT NULL,
  `vr_photo` varchar(500) NOT NULL,
  `detail_info` mediumtext NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

-- --------------------------------------------------------

--
-- Table structure for table `historical_event`
--

CREATE TABLE `historical_event` (
  `h_id` int(11) NOT NULL,
  `p_id` int(11) NOT NULL,
  `pgdName` varchar(100) NOT NULL,
  `catName` varchar(100) NOT NULL,
  `subCatName` varchar(100) NOT NULL,
  `icon` varchar(250) NOT NULL,
  `photo` varchar(250) NOT NULL,
  `vr_photo` varchar(500) NOT NULL,
  `detail_info` mediumtext NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- Dumping data for table `historical_event`
--

INSERT INTO `historical_event` (`h_id`, `p_id`, `pgdName`, `catName`, `subCatName`, `icon`, `photo`, `vr_photo`, `detail_info`) VALUES
(0, 13, 'အာနန္ဒာဘုရား', 'သမိုင်းဝင်ဖြစ်ရပ်များ', 'ဘုရင်မကြီးရှင်စောပုကောင်းမှုတော်', 'upload/historical_event/ဗောဓိညောင်ပင်.jpg', 'upload/historical_event/ထီးတော်ပုံစေတီ.jpg', '', '                  သက္ကရာဇ် (၈၁၄)နှစ်တွင် ရာဇာဓိရာဇ်မင်း၏ သမီး‌တော် ဗညားကျန်းတောဘွဲ့ခံ ရှင်စောပုသည် ဟံသာဝတီထီးနန်းကို စိုးစံရာ ရွှေတိဂုံဆံတော်ရှင်အား ကြည်ညိုတော်မူလှသဖြင့် မိမိ၏ရွှေကိုယ်အလေးချိန် ၂၅ပိဿာ (၉၁ ပေါင်)နှင့် စက်၍ ညီမျှသော ရွှေကို မျက်ပါးခတ်ပြီး စေတီတော်ကြီးအား ရွှေသင်္ကန်းအပြည့်ကပ်လှူ၏။ ရင်ပြင်တော်ကို ကျောက်ပြားအပြည့် ခင်း၍ မဟာရံတံတိုင်းကြီး (၇ ထပ်) ပြုလုပ် တည်ဆောက်လှူဒါန်း၏။ မဟာရံတံတိုင်းအတွင်း ထန်း၊ အုန်း၊ ပေ၊ ကံ့ကော်၊ သရက်၊ ပိန္နဲစသော သစ်သီးဝလံပင်များ စိုက်ပျိုး၏။ စောင်းတန်းလေးဘက်တွင် ကျောက်လှေကားပြုလုပ်၏။ နယ်မြေလေးရပ်နှင့် ကျွန် (၅၀၀)လှူ၏။ ဘုရင်မကြီး၏ ကောင်းမှုများကို ထိန်းသိမ်း စောင့်ရှောက်ရန် ရာထူးအလိုက် လူပေါင်း (၁၀၀၆)ဦး တာဝန်ပေးချထားခဲ့ရာ ဘုရင်မကြီးရှင်စောပု လက်ထက်မှာပင် စတင်၍ ဝန်ထမ်းများ ခန့်ထားခဲ့ခြင်း ဖြစ်ပေသည်။ ထို့ပြင် ကြေးပိဿာချိန် (၁၇၀၀)ကိုလည်း ခေါင်းလောင်းသွန်းလုပ် လှူဒါန်းတော်မူ၏။ (ယခုခေါင်းလောင်းတော်မှာ ဘုရားကြီးတွင် မရှိတော့ကြောင်း  မှတ်တမ်းများအရ သိရပါသည်။) ရှင်စောပု ဆုတောင်းပြည့်ဘုရားမှာလည်း ဘုရင်မကြီး ရှင်စောပု လှူဒါန်း ခဲ့သော ရုပ်ပွားတော်ဂူဘုရားဖြစ်ပါသည်။ (ရန်ကုန်မြို့၊ တော်လှန်ရေးပန်းခြံနေရာတွင် ရှင်စောပုကျွန်းဟူ၍ ရှိခဲ့သည်။ ဘုရင်မကြီး၏ သင်္ချိုင်းတော် အရိုးအိုးစေတီငယ်တစ်ဆူမှာ အစိုးရဂေဟာအနီး၊ ဝင်ဆာလမ်းတစ်ဘက်ရှိ ဘုန်းတော်ကြီးကျောင်းဝင်း အတွင်း၌ ရှိသည်ဟု ဆိုကြပါသည်။)\r\n '),
(0, 1, 'သျှစ်သောင်းပုထိုးတော်ကြီး', 'သမိုင်းဝင်ဖြစ်ရပ်များ', 'ဘုရင်မကြီးရှင်စောပုကောင်းမှုတော်', 'upload/historical_event/s4.jpg', 'upload/historical_event/s2.jpg', '', '                  cccccccccccccccccccccccc '),
(0, 34, 'ရွှေဘုံသာမုနိစေတီတော်', 'သမိုင်းဝင်ဖြစ်ရပ်များ', 'ဧရာပထမနဂါး', 'upload/historical_event/ပထမနဂါး.jpg', 'upload/historical_event/ပထမနဂါး.jpg', '', 'စေတီတော်မြတ်ကြီး၏ အရှေ့တောင်ထောင့်တွင် သက်တမ်းရှည် အဓိကရ မကျီးပင်ကြီး တစ်ပင်ရှိပါသည်။ ပင်စည်လုံးပါတ်မှာ ၂၆ ပေ ၆လက်မ ရှိသည်။ သုတေသီများ ခန့်မှန်းမှုအရ သက်တမ်းနှစ်(၁၀၀၀)ပတ်ဝန်းကျင် ရှိသည်ဟု သိရပါသည်။ အဆိုပါသစ်ပင်ကြီးသည် (၁၃.၅.၂၀၂၂) ရက်နေ့ နံနက် (၁း၁၅)မိနစ် အချိန်လဲပြိုပျက်စီးခဲ့ပါသည်။ သို့ဖြစ်၍ (၂၉.၅.၂၀၂၂) ရက်နေ့တွင် ပဲခူးမြို့မှ ပန်းပုဆရာ ဦးသိန်းထွန်းအား ခေါ်ယူ၍ ဧရာပထနဂါးမင်း ရုပ်တုအား ထုလုပ်ခဲ့ပါသည်။');

-- --------------------------------------------------------

--
-- Table structure for table `history`
--

CREATE TABLE `history` (
  `h_id` int(11) NOT NULL,
  `p_id` int(11) NOT NULL,
  `pgdName` varchar(100) NOT NULL,
  `catName` varchar(100) NOT NULL,
  `subCatName` varchar(100) NOT NULL,
  `icon` varchar(250) NOT NULL,
  `photo` varchar(250) NOT NULL,
  `vr_photo` varchar(500) NOT NULL,
  `detail_info` mediumtext NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- Dumping data for table `history`
--

INSERT INTO `history` (`h_id`, `p_id`, `pgdName`, `catName`, `subCatName`, `icon`, `photo`, `vr_photo`, `detail_info`) VALUES
(8, 1, 'သျှစ်သောင်းပုထိုးတော်ကြီး', 'သမိုင်းကြောင်းများ', 'ရန်အောင်ဇေယျ(ခေါ်)သျှစ်သောင်းပုထိုးတော်ကြီး', 'upload/history/1.jpg', 'upload/history/2.jpg', '', 'ရန်အောင်ဇေယျ (ခေါ်) သျှစ်သောင်းပုထိုးတော်ကြီးသည် မြန်မာနိုင်ငံ တစ်     ဝမ်းလုံးကသာမက ကမ္ဘာထိအောင် ကျော်ကြားသည့် မြောက်ဦးမြို့၏ အဓိကဂုဏ်ဆောင် ပုထိုးတော်ကြီးတစ်ဆူလည်းဖြစ်သည်။ ပုထိုးတော်ကြီးအား တည်ထားကိုးကွယ်ခဲ့သူမှာ ဒုတိယမြောက်ဦးခေတ်ကို စတင်တည်ထောင်ခဲ့သော “သီရိသူရိယ စန္ဒမဟာဓမ္မရာဇာ”ခေါ် ဘုရင်မင်းဗာကြီးဖြစ်သည်။ ပုထိုးတော်ကြီးကို နန်းတော်၏ မြောက်ဘက်မိုင်ဝက်ခန့်အကွာ ဖိုးခေါင်တောင်၏မြောက်ဘက် ပေ(၄၀)ခန့်မြင့်သည့် တောင်ကလပ်ပေါ်တွင် တည်ထားခြင်းဖြစ်သည်။\r\nပုထိုးတော်ကြီးကို အေဒီ (၁၅၃၅)ခု၊ ကောဇာသက္ကရာဇ် (၈၉၇)ခု တန်ဆောင် မုန်းလပြည့် စနေနေ့တွင် သျှင်ငယ် ဆရာဦးမြဝါက ဦးဆောင်ရွက်ပြီး ကြံပဋိ ကျမ်းဂန်နှင့်အညီ ရခိုင်အမျိုးသားတို့အား ထွန်းလင်းစေခြင်းအကျိုးငှာ ကောင်းမွန် သော အတိတ်နိမိတ်တို့ကို ယူဆောင်ပြီး “အပြည်ပြည်ကို သျှင်ငယ်ရစ်ဝန်းဧမှုထမ်း”ဟု ရွက်ဆို \r\nဥဒါန်းကျူးတော်မူပြီး ရွှေပန္နက်သဲတိုင် စိုက်ထူကာ တစ်ရာ့ရှစ်ခန်းသော ဌာပနာတို့ကို စီရင်တော်မူ၍ ကျောက်ညို၊ ကျောက်သားတို့ဖြင့် ဖိနပ်ခင်းတော် မူလေသည်။\r\n	ဘုရင်မင်းဗာကြီးသည် ပုထိုးတော်ကြီးမတည်ဆောက်မီ သက္ကရာဇ် (၈၉၄) \r\nတွင် ဘင်္ဂါ (၁၂)တိုင်းဖြစ်သည့် မောက်သူဇာ၊ ဒက္ကာ၊ ဂါန်ဘီလာ၊ သီလက်၊ ပဋိက္ကရား၊ စစ်တကောင်း၊ ဂေါတပလ္လင်၊ ကံသာ၊ တိလင်္ဂါ၊ ဂင်္ဂါသာရ၊ ဘာရီဆာရ်၊ ရောင်ပုရ် စသည်တို့ကို သိမ်းပိုက်အောင်မြင်တော်မူခြင်းနှင့် ပေါ်တူဂီရေတပ်မတော်ကြီးကို \r\nတိုက်ခိုက်အောင်မြင်တော်မူခြင်း အထိမ်းအမှတ်အဖြစ် တည်ထားကိုးကွယ်ခဲ့သည့် \r\nအတွက် “ရန်အောင်ဇေယျ”ပုထိုးတော်ကြီးဟုလည်း ခေါ်တွင်ခဲ့သည်။\r\n	မင်းဗာကြီးဘုရင်သည် ဤသို့ ဘင်္ဂါ (၁၂)တိုင်းကို စစ်အောင်တော်မူပြီးနောက် ဗုဒ္ဓဂါယာသို့ သွားရောက်ကာ မဟာဗောဓိ၌ ကောင်းမှုကုသိုလ်ပြုခဲ့သည်။ မိစ္ဆာလူမျိုးတို့ ဖျက်ဆီးထားသည့် စေတီပုထိုးတို့မှ မရေတွက်နိုင်အောင်များပြားသော ဓါတ်တော်မွေတော်များနှင့် စောင့်ရှောက်သူကင်းမဲ့နေသော ဗုဒ္ဓ၏သီရိပါဒ ခြေတော်ရာကိုလည်း ပင့်ဆောင်လာခဲ့သည်။ ဤကဲ့သို့ အနောက်မဇ္ဈိမဒေသမှ ပင့်ဆောင်လာသော ဓါတ်တော်မွေတော်အပေါင်း ရှစ်သောင်းလေးထောင်ကို ဌာပနာသွတ်သွင်း တည်ထားကိုးကွယ်ခဲ့ခြင်းဖြင့်လည်းကောင်း၊ ဓမ္မခန္ဓာပေါင်း ရှစ်သောင်းလေးထောင် တို့ကိုရည်စူးပြီး ဌာပနာ၍ တည်ထားကိုးကွယ်သဖြင့် “သျှစ်သောင်းပုထိုးတော်ကြီး” ဟု ခေါ်တွင်ခဲ့ကြောင်း သမိုင်းစာမျက်နှာ အထောက်အထားများအရ သိရှိရသည်။\r\n	ပုထိုးတော်ကြီး၏ အောက်ခံလိုဏ်ထပ်ကျောင်းပေါ်တွင် ပင်မစေတီကြီး တစ်ဆူနှင့် အရံစေတီငယ် (၂၆)ဆူ၊ စုစုပေါင်း (၂၇)ဆူတို့သည် ဓါတ်လုံးစေတီ အဖြစ်ဖြင့် သတ္တဗိဿနက္ခတ် (၂၇)လုံးကို ရည်ရွယ်တည်ထားခဲ့ကြောင်း တွေ့ရသည်။ စေတီ တော်ပုံသဏ္ဍာန်မှာ ခေါင်းလောင်းမှောက်၊ ဝေသာလီခေတ်ကျောက် စတူပါသဏ္ဍာန်ဖြစ်ပြီး ဓါတုဂမ္ဘခေါ်သည့် ဓါတ်တော်တိုက်မှာ ကုဗပုံဖြစ်သည်။\r\n \r\nပုထိုးတော်ကြီးကို ကြီးမားသော ကျောက်ညို၊ ကျောက်တုံးကြီးများဖြင့် \r\nဝင်္ဂါဘာသဖွယ် လိုဏ်ဂူတော်(၅)ထပ်ဖြင့် တည်ဆောက်ထားသည်ကို ကြည့်ခြင်း အားဖြင့် ပုထိုးတော်ကြီးသည် ထုထည်ကြီးမားမှု၊ ကုန်းတော်မပြိုကျစေရန် ကျောက်တုံးကြီးများဖြင့် အားဖြည့်တည်ဆောက်ထားမှု၊ လိုဏ်ထပ်များစွာပါဝင်မှုစသည့်လက္ခဏာများကြောင့် အချို့သုတေသီများက ခံတပ်ဟုလွဲမှားစွာဖြင့် ထင်မြင်ယူဆထားကြသည်။ ပုထိုးတော်ကြီးကို ကာရံထားသောအုတ်တံတိုင်းသည် မြောက်ဘက်မှ တောင်ဘက်အထိ ပေ(၁၈၀)ခန့်၊ အရှေ့မှ အနောက်သို့ (၂၂၅)ပေခန့် ရှည်သည်။ ပုထိုးတော်ကြီး၏အလျားမှာ (၁၆၀)ပေခန့်၊ အနံ (၁၂၄)ပေခန့်၊ သိမ်တော်၏အလျား(၇၀)ပေခန့်၊ အနံ (၄၆)ပေခန့်ရှိပြီး အောက်ခြေ မဟာရံမှဗဟိုစေတီတော်ကြီး အဖျားထိ (၈၆)ပေခန့် မြင့်မားသည်။\r\n	ဘုရားဂူအတွင်းလမ်းကြောင်းများတွင် တည်ရှိသောနံရံများ၏ အထူမှာ (၆)ပေမှ (၁၅)ပေအထိ ရှိသည်။ ပုထိုးတော်ကြီး၏ အနောက်ဘက်တွင် မြောက်ဦးခေတ် ဘုရင်မင်းမြတ်တို့ ဘိသိက်မခံယူမီ မကိုဋ်တော်ဆောင်း၍ မင်္ဂလာတရားနာယူသော အဆောင်တစ်ခုနှင့် ဥပုသ်ဆောင်တော်တစ်ခုရှိသည်။ ပုထိုးတော်ကြီး၏ တောင်ဘက်၊ မြောက်ဘက်နှင့် အနောက်ဘက် အုတ်တံတိုင်းများပေါ်တွင် အရံစေတီငယ် များစွာရှိ သည်။  တောင်ဘက်မျက်နှာတွင် စေတီရံကြီးတစ်ဆူနှင့်  စေတီရံငယ် (၁၇)ဆူ၊ အနောက်ဘက်၌ စေတီရံငယ် (၁၄)ဆူ၊ စုစုပေါင်း (၃၆)ဆူ ရှိသည်။ စေတီရံငယ် တစ်ဆူနှင့် တစ်ဆူကြားတွင် ကျောက်ပြားတစ်ချပ်စီစိုက်ထူထားပြီး ကျောက်ပြားမျက်နှာပြင် တစ်ဖက်တစ်ချက်စီတွင် နိပါတ်တော်လာဇာတ်ကွက်တချို့ကို ရုပ်လုံး၊ ရုပ်ကြွများဖြင့် ထွင်းထုထားသည်။\r\n \r\nပုထိုးတော်ကြီးကို ကြီးမားသော ကျောက်ညို၊ ကျောက်တုံးကြီးများဖြင့် \r\nဝင်္ဂါဘာသဖွယ် လိုဏ်ဂူတော်(၅)ထပ်ဖြင့် တည်ဆောက်ထားသည်ကို ကြည့်ခြင်း အားဖြင့် ပုထိုးတော်ကြီးသည် ထုထည်ကြီးမားမှု၊ ကုန်းတော်မပြိုကျစေရန် ကျောက်တုံးကြီးများဖြင့် အားဖြည့်တည်ဆောက်ထားမှု၊ လိုဏ်ထပ်များစွာပါဝင်မှုစသည့်လက္ခဏာများကြောင့် အချို့သုတေသီများက ခံတပ်ဟုလွဲမှားစွာဖြင့် ထင်မြင်ယူဆထားကြသည်။ ပုထိုးတော်ကြီးကို ကာရံထားသောအုတ်တံတိုင်းသည် မြောက်ဘက်မှ တောင်ဘက်အထိ ပေ(၁၈၀)ခန့်၊ အရှေ့မှ အနောက်သို့ (၂၂၅)ပေခန့် ရှည်သည်။ ပုထိုးတော်ကြီး၏အလျားမှာ (၁၆၀)ပေခန့်၊ အနံ (၁၂၄)ပေခန့်၊ သိမ်တော်၏အလျား(၇၀)ပေခန့်၊ အနံ (၄၆)ပေခန့်ရှိပြီး အောက်ခြေ မဟာရံမှဗဟိုစေတီတော်ကြီး အဖျားထိ (၈၆)ပေခန့် မြင့်မားသည်။\r\n	ဘုရားဂူအတွင်းလမ်းကြောင်းများတွင် တည်ရှိသောနံရံများ၏ အထူမှာ (၆)ပေမှ (၁၅)ပေအထိ ရှိသည်။ ပုထိုးတော်ကြီး၏ အနောက်ဘက်တွင် မြောက်ဦးခေတ် ဘုရင်မင်းမြတ်တို့ ဘိသိက်မခံယူမီ မကိုဋ်တော်ဆောင်း၍ မင်္ဂလာတရားနာယူသော အဆောင်တစ်ခုနှင့် ဥပုသ်ဆောင်တော်တစ်ခုရှိသည်။ ပုထိုးတော်ကြီး၏ တောင်ဘက်၊ မြောက်ဘက်နှင့် အနောက်ဘက် အုတ်တံတိုင်းများပေါ်တွင် အရံစေတီငယ် များစွာရှိ သည်။  တောင်ဘက်မျက်နှာတွင် စေတီရံကြီးတစ်ဆူနှင့်  စေတီရံငယ် (၁၇)ဆူ၊ အနောက်ဘက်၌ စေတီရံငယ် (၁၄)ဆူ၊ စုစုပေါင်း (၃၆)ဆူ ရှိသည်။ စေတီရံငယ် တစ်ဆူနှင့် တစ်ဆူကြားတွင် ကျောက်ပြားတစ်ချပ်စီစိုက်ထူထားပြီး ကျောက်ပြားမျက်နှာပြင် တစ်ဖက်တစ်ချက်စီတွင် နိပါတ်တော်လာဇာတ်ကွက်တချို့ကို ရုပ်လုံး၊ ရုပ်ကြွများဖြင့် ထွင်းထုထားသည်။\r\n \r\n           တောင်ဘက်မျက်နှာစာ စေတီရံငယ်များကြားရှိ ကျောက်ဆစ်ရုပ်ထုများကို သျှစ်သောင်းဘုရားတည် မော်ကွန်းပေစာဟောင်းတစ်စောင်၌ “အိုလေပြည်သူ၊ အိုလူများတို့ သက္ကရာဇ်ရှစ်ရာ၊ ကိုးဆယ်မှလျှင်၊ စွမ်းအင်းခုနှစ် ဖြစ်သည့်ကောဇာ၊ တည်သည်ရာကား၊ မည်သာတွင်ထ၊ မြတ်ဗုဒ္ဓလျှင် ဖြစ်ထများစွာ နုငါးရာနှင့် နောင်လာရှစ်သောင်း၊ ဘုရား\r\nပေါင်း၏ ရုပ်တုများစွာရှိသည်\r\nမြောက်ဘက်မျက်နှာစေတီအရံများကြားရှိ ကျောက်ပြားများမှာ အချို့ကျိုးပဲ့ ပျက်စီးနေသည်။ ကျန်နေသေးသော ကျောက်ချပ်များတွင် ဘီလူးရုပ်၊ နဂါးရုပ်၊ ကြာဖူးကိုင်၍ ရှိခိုးပူဇော်နေသော နတ်ရုပ်များလည်းကောင်း၊  ရခိုင်တို့၏ သမိုင်းဦးခေတ်မှ မင်းသားမာရယုနှင့် ရုစိတာမာလာ တို့တွေ့ကြဟန်၊ ငဆဒ္ဒါန်ဘီလူးကို လှံဖြင့်ထိုးဟန် ရုပ်ထုများကို တွေ့ရသည်။'),
(9, 13, 'အာနန္ဒာဘုရား', 'သမိုင်းကြောင်းများ', 'ဘုရားသမိုင်း', 'upload/history/0310202103405560483fc724b83အာနန္ဒာဘုရား.jpg', 'upload/history/0310202103405560483fc724b83အာနန္ဒာဘုရား.jpg', 'https://kuula.co/share/5cXnp?logo=1&info=1&fs=1&vr=0&sd=1&thumbs=1', '                                                                                                                                                ရခိုင်ဒေသ၌ ဝါကျွတ်လတွင်ကျင်းပသော ပွဲတော်များအနက် ဆွမ်းထောင်၊ ပန်းထောင်၊ ဆီးမီးထောင် ပူဇော်ပွဲသည်လည်း ရခိုင်လူမျိုးတို့၏ ထင်ရှားသော ဘာသာရေး ပွဲတော်တစ်ခုဖြစ်ပါသည်။ ထိုသို့ကပ်လှူပူဇော်ခြင်းကို ဓညဝတီခေတ် စန္ဒာသူရိယဘုရင် မင်းကြီးလက်ထက်တွင် ဝါကျွတ်လပြည့်နေ့ရောက်တိုင်း မဟာမြတ်မုနိဘုရားကြီးအား ဆွမ်း၊ ဆီမီး၊ ပန်းတစ်ထောင်စီတို့ဖြင့် လှူဒါန်းပူဇော်လာခဲ့ကြရာမှ စတင်လာခဲ့ခြင်းဖြစ်သည်ဟု သမိုင်းမှတ်တမ်းများအရသိရှိရပါသည်။ ဝါကျွတ်လ ကောက်ဦးစပါးပေါ်ချိန်တွင် ကပ်လှူ ပူဇော်သောအနေဖြင့် ကျင်းပခြင်းဖြစ်ပြီး ယခုမျက်မှောက်ခေတ်တွင်လည်း ရိုးရာအစဉ် အလာမပျက် ကျင်းပလျက်ပင်ရှိပါသည်။(update)       '),
(10, 1, 'သျှစ်သောင်းပုထိုးတော်ကြီး', 'သမိုင်းကြောင်းများ', 'ပထမ မဏ္ဍိုင်', 'upload/history/15.jpg', 'upload/history/15.jpg', '', '                                                                                                                                                                                                                        ssssssssssssssssssssssssssssdddddddddd    (update)        '),
(11, 1, 'သျှစ်သောင်းပုထိုးတော်ကြီး', 'သမိုင်းကြောင်းများ', 'ပထမ မဏ္ဍိုင်', 'upload/history/2.jpg', 'upload/history/2.jpg', '', '‌ေ‌ေ‌ေ‌ေ‌ေ‌ေ‌ေ‌ေ'),
(12, 1, 'သျှစ်သောင်းပုထိုးတော်ကြီး', 'သမိုင်းကြောင်းများ', 'ထီးတော်ဆိုင်ရာအစိတ်အပိုင်းများ', 'upload/history/14.JPG', 'upload/history/270px-20160810_Sehtatgyi_Paya_Pyay_Myanmar_9479.jpg', '', '                                    ထထ '),
(15, 34, 'ရွှေဘုံသာမုနိစေတီတော်', 'သမိုင်းကြောင်းများ', 'ရွှေဘုံသာမုနိစေတီတော်၏သမိုင်းအကျဉ်း', 'upload/history/sbt.jpg', 'upload/history/sbt.jpg', '', 'မဟာသက္ကရာဇ် ၉၇ ခုနှစ်တွင် ရက္ခပူရ ဓညဝတီ ရခိုင်ပြည်ကြီးတွင် စန္ဒာသူရိယမင်းကြီး သည် မြတ်စွာဘုရားရှင်ပွင့်တော်မူ ကြောင်းကြားသိသောအခါ ဘုရားရှင်အား ရခိုင်ပြည်သို့ ကြွရောက်ပါရန် အဓိဋ္ဌာန်ပြုပင့်ဆောင်ခဲ့ပါသည်။ \r\nဘုရားရှင်သည် သတ္တဝါများ၏ အကျိုးကိုမြင်သောကြောင့် သက္ကရာဇ် ၁၂၃ ခုနှစ်၊ ကဆုန် လပြည့်နေ့တွင် ရခိုင်ပြည်နယ် ကျောက်တော်တစ်ဖက်ကမ်းရှိ သေလာဂီရိ တောင်ထိပ်သို့ ရဟန္တာ (၅ဝဝ) ခြံရံလျက် ကြွလာတော်မူခဲ့သည်။ \r\nစန္ဒာသူရိယမင်းနှင့်တကွ ပြည်သူ့ပြည်သားများက မြတ်စွာဘုရားသခင်နှင့် ရဟန္တာ (၅ဝဝ) တိုအား အထူးထူး ပူဇော်ကန်တော့ကြပြီး၍ ဘုရားရှင်ပြန်လည်ကြွချီတော်မူမည်ပြုစဉ် စန္ဒာသူရိ ယမင်းက မြတ်စွာဘုရား၏ ကိုယ်ပွားတော်ထားရစ်ပါရန် လျှောက်ထား တောင်းပန်ခဲ့ပါသည်။ မြတ်စွာဘုရားရှင်ကလည်း သာသနာတော် ထွန်းကားစည်ပင်ပြန့်ပွားဖွယ်မြင်သဖြင့် ကိုယ်ပွား တော်ထားရစ်ခဲ့ရန် လိုက်လျောတော်မူခဲ့သည်။\r\nစန္ဒာသူရိယမင်းသည် လူ၊ နတ်၊ ဗြဟ္မာတိုထံမှ စုဆောင်းရရှိသည့် တန်ဖိုး ကိုးကုဋေခန့်ရှိ ရတနာ(၆၅)တင်းအား ကျိုချက်၍ ကိုယ်ပွားတော်သွန်းလုပ်စေခဲ့ပါသည်။ ယင်းသို့ သွန်းလုပ်ခဲ့ သည့် ရုပ်ပွားတော်မှာ မဟာမြတ်မုနိရုပ်ပွားတော်ပင်ဖြစ်ပါသည်။ မဟာမြတ်မုနိဉာဏ်တော်မှာ (၉ပေ ၄လက်မခွဲ) ဖြစ်ပါသည်။\r\nယင်းရုပ်ပွားတော်သွန်းလုပ်ရာမှ ပိုလျှံသည့် ရတနာများဖြင့် ညီတော်ကိုယ်ပွားများ       သွန်းလုပ်စေရာ-\r\n(၁) ရှင်ကျော်မုနိ (ဉာဏ်တော် ၆ပေ၊ ၈ လက်မ)\r\n(၂) ရွှေဘုံသာမုနိ(ဉာဏ်တော် ၅ပေ၊ ၄ လက်မ)\r\n(၃) မာရ်အောင်မြင်မုနိ(ဉာဏ်တော် ၃ပေ၊ ၉လက်မ) ဟူ၍ မုနိသုံးဆူထပ်မံရရှိခဲ့သည်ဟု ဆိုပါသည်။\r\n'),
(16, 34, 'ရွှေဘုံသာမုနိစေတီတော်', 'သမိုင်းကြောင်းများ', 'ရွှေဘုံသာမုနိအား ပူဇော်ရန်ထားရစ်ခဲ့ခြင်း', 'upload/history/မုနိ.jpg', 'upload/history/မုနိ၁.jpg', '', 'အိမ်ရှေ့စံ သီဟသူရမင်းသားသည် ရှင်ကျော်မုနိရုပ်ပွားတော်အား မူလကိန်းဝပ်စံပါယ်ရာ ဂန္ဓကုဋီတိုက်၌ ထားရစ်ခဲ့ပြီး မဟာမုနိရုပ်ရှင်တော်ကြီးနှင့်အတူ ရွှေဘုံသာမုနိနှင့် မာရ်အောင်မြင် မုနိတို့ကို ရခိုင်ရိုးမတောတောင်အထပ်ထပ် ဖြတ်ကျော်၍ နေပြည်တော် အမရပူရသို့ ပင့်ဆောင် တော်မူခဲ့ပါသည်။ လမ်းခုလတ် ပြည်တစ်ဘက်ကမ်း သို့ အရောက်တွင် ခေတ္တတပ် စခန်းချနေခိုက် ရခိုင်ပြည်သူပြည်သားများလိုက်ပါလာပြီး ရုပ်ပွားတော်တစ်ဆူအား ရခိုင်ပြည်သို့ ပြန်လည် ပင့်ဆောင်ခွင့်တောင်းခဲ့ပါသည်။ အိမ်ရှေ့မင်းသားက ရခိုင်ပြည်သို့ ပြန်လည် ပင့်ဆောင်ခြင်းကို ခွင့်မပြုဘဲ ယခုရောက်ရှိ တပ်စခန်းချရာနေရာတွင် ပူဇော်ထားရှိပါက ရခိုင်ပြည်သူ ပြည်သားများ သာမက ဒေသခံပြည်သူပြည်သားများ ဖူးမျှော်ခွင့်ရမည်ဟုဆိုကာ ပြည်တစ်ဘက်ကမ်း ရွှေဘုံသာ စေတီတွင် ကိုယ်ပွားတော်တစ်ဆူ ထားရစ်ခဲ့ပါသည်။\r\nမဟာမုနိ ရုပ်ရှင်တော်မြတ်ကြီးနှင့် ညီတော်ကိုယ်ပွားတော် တစ်ဆူတို့အား နေပြည်တော် သို့ ဆက်လက်ပင့်ဆောင်ခဲ့ပြီး ၁၁၄၆ခု တပေါင်းလကွယ်နေ့တွင် နေပြည်တော်သို့ ရောက်ရှိပြီး နန်းတော်၏ အရှေ့မြောက်ယွန်းတွင် ယခုမဟာမုနိ ရုပ်ရှင်တော်မြတ်ကြီး ကိန်းဝပ်ရာ စံကျောင်း ဆောက်လုပ်တည်ထားကိုးကွယ်ခဲ့ပါသည်။\r\n');

-- --------------------------------------------------------

--
-- Table structure for table `images`
--

CREATE TABLE `images` (
  `id` int(11) NOT NULL,
  `file_name` varchar(500) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL,
  `pgdName` varchar(100) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL,
  `uploaded_on` datetime NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

--
-- Dumping data for table `images`
--

INSERT INTO `images` (`id`, `file_name`, `pgdName`, `uploaded_on`) VALUES
(67, 'upload/sbt.jpg', 'ရွှေဘုံသာမုနိစေတီတော်', '2023-12-14 19:11:48'),
(69, 'upload/sbt.jpg', 'ရွှေဘုံသာမုနိစေတီတော်', '2023-12-14 19:13:25'),
(71, 'upload/sbt.jpg', 'ရွှေဘုံသာမုနိစေတီတော်', '2023-12-14 19:13:29'),
(74, 'upload/sbt.jpg', 'ရွှေဘုံသာမုနိစေတီတော်', '2023-12-14 21:05:51'),
(75, 'upload/sbt.jpg', 'ရွှေဘုံသာမုနိစေတီတော်', '2023-12-14 21:08:03'),
(76, 'upload/sbt.jpg', 'ရွှေဘုံသာမုနိစေတီတော်', '2023-12-14 21:09:15'),
(78, 'upload/sbt.jpg', 'ရွှေဘုံသာမုနိစေတီတော်', '2023-12-14 21:17:10'),
(79, 'upload/spone.jpg', 'ရွှေဘုံသာမုနိစေတီတော်', '2023-12-14 21:28:33'),
(84, 'upload/sbt.jpg', 'ရွှေဘုံသာမုနိစေတီတော်', '2023-12-14 21:56:06'),
(85, 'upload/sbt.jpg', 'ရွှေဘုံသာမုနိစေတီတော်', '2023-12-14 21:56:43'),
(86, 'upload/sbt.jpg', 'ဘုရားအမည်', '2023-12-14 21:56:52');

-- --------------------------------------------------------

--
-- Table structure for table `information`
--

CREATE TABLE `information` (
  `id` int(11) NOT NULL,
  `p_id` int(11) NOT NULL,
  `pgdName` varchar(200) NOT NULL,
  `title` varchar(300) NOT NULL,
  `detail_info` varchar(10000) NOT NULL,
  `upload_on` datetime NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- Dumping data for table `information`
--

INSERT INTO `information` (`id`, `p_id`, `pgdName`, `title`, `detail_info`, `upload_on`) VALUES
(3, 1, 'သျှစ်သောင်းပုထိုးတော်ကြီး', 'ဘုရားဖွင့်ချိန်', 'နံနက်၆နာရီ', '2023-12-12 22:34:00'),
(4, 1, 'သျှစ်သောင်းပုထိုးတော်ကြီး', 'ဘုရားပိတ်ချိန်', 'ည ၈ နာရီ', '2023-12-12 22:40:24'),
(5, 1, 'သျှစ်သောင်းပုထိုးတော်ကြီး', 'အသိပေးကြေငြာခြင်း', 'တန်ဆောင်မုန်းလပြည့်မှ စ၍ ၉ ရက်တိုင်တိုင် ပွဲတော်ကျင်းပမည်။', '2023-12-12 22:41:40'),
(6, 0, 'ဘုရားအမည်', 'ပွဲတော်ကျင်းပမည့်ရက်ကြေငြာခြင်း', '၁၂.၃.၂၃ မှ ၁၂.၄.၂၃ထိ', '2023-12-13 00:59:52'),
(8, 13, 'အာနန္ဒာဘုရား', 'ဘုရားဖွင့်ချိန်', 'မနက်၆နာရီ', '2023-12-13 15:56:46'),
(9, 34, 'ရွှေဘုံသာမုနိစေတီတော်', 'ဘုရားဖွင့်ချိန်', 'နံနက်၆နာရီ', '2023-12-14 20:38:22'),
(10, 34, 'ရွှေဘုံသာမုနိစေတီတော်', 'ဘုရားပိတ်ချိန်', 'ည(၈)နာရီ', '2023-12-14 20:38:53'),
(11, 0, 'ဘုရားအမည်', 'sssss', 'sss', '2023-12-14 21:19:55');

-- --------------------------------------------------------

--
-- Table structure for table `mainmenu`
--

CREATE TABLE `mainmenu` (
  `id` int(11) NOT NULL,
  `pgdName` varchar(100) NOT NULL,
  `catName` varchar(100) NOT NULL,
  `photo` varchar(250) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- Dumping data for table `mainmenu`
--

INSERT INTO `mainmenu` (`id`, `pgdName`, `catName`, `photo`) VALUES
(8, 'သျှစ်သောင်း', 'သမိုင်းကြောင်းများ', 'upload/menu/1.jpg'),
(9, 'သျှစ်သောင်း', 'ဖူးမြော်လေ့လာနိုင်သောနေရာများ', 'upload/menu/18.JPG'),
(10, 'သျှစ်သောင်း', 'သာသနာထွန်းကားမှု', 'upload/menu/29.JPG'),
(11, 'သျှစ်သောင်း', 'ဒေသနာတော်များ ', 'upload/menu/26.jpg'),
(12, 'သျှစ်သောင်း', 'ခေတ်အဆက်ဆက် ပြုပြင်မွမ်းမံထိန်းသိမ်းမှုများ', 'upload/menu/12.JPG'),
(13, 'သျှစ်သောင်း', 'သမိုင်းဝင်ဖြစ်ရပ်များ', 'upload/menu/2.jpg'),
(14, 'သျှစ်သောင်း', 'အထွေထွေ', 'upload/menu/38.jpg'),
(15, 'သျှစ်သောင်း', 'မြေပုံ', 'upload/menu/Shit Taung _ Sayarthein.jpg');

-- --------------------------------------------------------

--
-- Table structure for table `map`
--

CREATE TABLE `map` (
  `m_id` int(11) NOT NULL,
  `p_id` int(11) NOT NULL,
  `pgdName` varchar(100) NOT NULL,
  `catName` varchar(100) NOT NULL,
  `subCatName` varchar(100) NOT NULL,
  `icon` varchar(250) NOT NULL,
  `photo` varchar(250) NOT NULL,
  `vr_photo` varchar(500) NOT NULL,
  `detail_info` mediumtext NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_general_ci;

--
-- Dumping data for table `map`
--

INSERT INTO `map` (`m_id`, `p_id`, `pgdName`, `catName`, `subCatName`, `icon`, `photo`, `vr_photo`, `detail_info`) VALUES
(4, 1, 'သျှစ်သောင်းပုထိုးတော်ကြီး', 'မြေပုံ', 'အနီးပတ်ဝန်းကျင်ရှိမြေပုံ', 'upload/map/Shit Taung_2.jpg', 'upload/map/Shit Taung _ Sayarthein.jpg', '', ''),
(5, 34, 'ရွှေဘုံသာမုနိစေတီတော်', 'မြေပုံ', 'ရင်ပြင်တော်လမ်းညွှန်မြေပုံ', 'upload/map/မြေပုံ.jpg', 'upload/map/မြေပုံ.jpg', '', '');

-- --------------------------------------------------------

--
-- Table structure for table `national`
--

CREATE TABLE `national` (
  `n_id` int(11) NOT NULL,
  `p_id` int(11) NOT NULL,
  `pgdName` varchar(100) NOT NULL,
  `catName` varchar(100) NOT NULL,
  `subCatName` varchar(100) NOT NULL,
  `icon` varchar(250) NOT NULL,
  `photo` varchar(250) NOT NULL,
  `vr_photo` varchar(500) NOT NULL,
  `detail_info` mediumtext NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- Dumping data for table `national`
--

INSERT INTO `national` (`n_id`, `p_id`, `pgdName`, `catName`, `subCatName`, `icon`, `photo`, `vr_photo`, `detail_info`) VALUES
(2, 1, 'သျှစ်သောင်းပုထိုးတော်ကြီး', 'ခေတ်အဆက်ဆက် ပြုပြင်မွမ်းမံထိန်းသိမ်းမှုများ', 'ဘုရင်မကြီးရှင်စောပုကောင်းမှုတော်', 'upload/national/yangon.jpg', 'upload/national/စိန်ဖူးတော်.jpg', '', '                  သက္ကရာဇ် (၈၁၄)နှစ်တွင် ရာဇာဓိရာဇ်မင်း၏ သမီး‌တော် ဗညားကျန်းတောဘွဲ့ခံ ရှင်စောပုသည် ဟံသာဝတီထီးနန်းကို စိုးစံရာ ရွှေတိဂုံဆံတော်ရှင်အား ကြည်ညိုတော်မူလှသဖြင့် မိမိ၏ရွှေကိုယ်အလေးချိန် ၂၅ပိဿာ (၉၁ ပေါင်)နှင့် စက်၍ ညီမျှသော ရွှေကို မျက်ပါးခတ်ပြီး စေတီတော်ကြီးအား ရွှေသင်္ကန်းအပြည့်ကပ်လှူ၏။ ရင်ပြင်တော်ကို ကျောက်ပြားအပြည့် ခင်း၍ မဟာရံတံတိုင်းကြီး (၇ ထပ်) ပြုလုပ် တည်ဆောက်လှူဒါန်း၏။ မဟာရံတံတိုင်းအတွင်း ထန်း၊ အုန်း၊ ပေ၊ ကံ့ကော်၊ သရက်၊ ပိန္နဲစသော သစ်သီးဝလံပင်များ စိုက်ပျိုး၏။ စောင်းတန်းလေးဘက်တွင် ကျောက်လှေကားပြုလုပ်၏။ နယ်မြေလေးရပ်နှင့် ကျွန် (၅၀၀)လှူ၏။ ဘုရင်မကြီး၏ ကောင်းမှုများကို ထိန်းသိမ်း စောင့်ရှောက်ရန် ရာထူးအလိုက် လူပေါင်း (၁၀၀၆)ဦး တာဝန်ပေးချထားခဲ့ရာ ဘုရင်မကြီးရှင်စောပု လက်ထက်မှာပင် စတင်၍ ဝန်ထမ်းများ ခန့်ထားခဲ့ခြင်း ဖြစ်ပေသည်။ ထို့ပြင် ကြေးပိဿာချိန် (၁၇၀၀)ကိုလည်း ခေါင်းလောင်းသွန်းလုပ် လှူဒါန်းတော်မူ၏။ (ယခုခေါင်းလောင်းတော်မှာ ဘုရားကြီးတွင် မရှိတော့ကြောင်း  မှတ်တမ်းများအရ သိရပါသည်။) ရှင်စောပု ဆုတောင်းပြည့်ဘုရားမှာလည်း ဘုရင်မကြီး ရှင်စောပု လှူဒါန်း ခဲ့သော ရုပ်ပွားတော်ဂူဘုရားဖြစ်ပါသည်။ (ရန်ကုန်မြို့၊ တော်လှန်ရေးပန်းခြံနေရာတွင် ရှင်စောပုကျွန်းဟူ၍ ရှိခဲ့သည်။ ဘုရင်မကြီး၏ သင်္ချိုင်းတော် အရိုးအိုးစေတီငယ်တစ်ဆူမှာ အစိုးရဂေဟာအနီး၊ ဝင်ဆာလမ်းတစ်ဘက်ရှိ ဘုန်းတော်ကြီးကျောင်းဝင်း အတွင်း၌ ရှိသည်ဟု ဆိုကြပါသည်။)\r\n ဓမ္မစေတီမင်း ကောင်းမှုတော်\r\n '),
(3, 13, 'အာနန္ဒာဘုရား', 'ခေတ်အဆက်ဆက် ပြုပြင်မွမ်းမံထိန်းသိမ်းမှုများ', 'ပန်းတဉ်းပညာ', 'upload/national/0001.jpg', 'upload/national/RK 1.JPG', '', '                                   ပန်းတဉ်းပညာဆိုသည်မှာ ကြေးထည်ပုံစံအမျိုးမျိုး သွန်းလုပ် သည့်ပညာရပ်ဖြစ်ပါသည်။  “ဗဒင်း” ဟုဆိုကြ သော်လည်း “ပန်းတဉ်း ” ဟူ၍ ပန်းထည့်ပြီး  တလေးတစားခေါ်ဝေါ်သုံးစွဲကြသော ရှေးမြန်မာမှု လက်မှု ပညာတစ်ရပ်ဖြစ်သည်။ ပန်းတဉ်းပညာရပ်သည် ပုဂံခေတ်တွင် စတင် ပေါ်ပေါက်ခဲ့သော မြန်မာမှုပညာဖြစ်ပြီး ပုဂံခေတ်မှ စတင်ကာ ပင်းယခေတ်၊ အင်း၀ခေတ်၊ တောင်ငူခေတ်၊ ညောင်ရမ်းခေတ်၊ ကုန်းဘောင်ခေတ်၊ ရတနာပုံ ခေတ်မှသည် ကိုလိုနီခေတ်မှယ နေ့မျက်မှောက်ခေတ်ထိ တွင်ကျယ်စွာ အသုံးပြုလျက်ရှိပါသည်။\r\n၂။	ရွှေတိဂုံစေတီတော်မြတ်ကြီး၏ ရင်ပြင်တော်ပေါ်ရှိ   ချမ်းသာကြီး တန်ဆောင်းနှင့်  ရွှေခေါင်းလောင်းကြီး တန်ဆောင်းတို့၏  လင်းနို့တောင် ပန်းဆွဲနှင့် အမိုးပြာဿဒ်များတွင် တပ်ဆင်ထားသော မြန်မာမှုလက်ရာ များသည် ကိုလိုနီခေတ်လက်ရာ ကြေးပန်းတဉ်းပညာရပ်   ဖြစ်ပါသည်။ ထို့အပြင် ရင်ပြင်တော်အဂ်ါထောင့်ရှိ  ကလျာဏပါရမီတန်ဆောင်း အမိုးပြာဿဒ်တွင် တပ်ဆင်ထားသော  မြန်မာမှုပန်းများသည် မူလလက်ရာ အတိုင်း ပြန်လည်မွမ်းမံထားသော ‌ယနေ့ခေတ် မြန်မာမှု Gold Steel ပန်းတဉ်းလက်ရာဖြစ်ပါသည်။\r\n'),
(4, 24, 'မြသလွန်စေတီတော်', 'ခေတ်အဆက်ဆက် ပြုပြင်မွမ်းမံထိန်းသိမ်းမှုများ', 'ဒုတိယအကြိမ်ထပ်မံတည်ခြင်း', 'upload/national/မြသလွန်.jpg', 'upload/national/မြသလွန်.jpg', '', 'လူနှင့်နတ်တို့ သုံးရပ်ချမ်းသာ ရစေငှာဟု ကောင်းစွာ စီရင် ပြုပြင်တည်ထားအပ်သော မြသလွန် စေတီတော်မြတ်သည် လူနတ် ဗြဟ္မာ  သတ္တဝါ   ဟိန္ဒဂူများ ဗိုလ်လူတို့၏   ကြည်ဖြူ   သဒ္ဓါ ဝန္ဒနာဟု  ဖြာဖြာ  ညွှတ်ကျိုး   ရှိခိုးအပစယန ဒါတဗ္ဗနှင့်အဝ၀ အလှူတော် ပူဇော်ခြင်းကိုခံလျက် သုံးတန်ချမ်းသာ  မြိုက်သုဒ္ဓါကို ကောင်းစွာဝေငှ ရကြီးရစေပြီး၍ ကာလအခါ မြင့်ရှည်ကြာသော်တည်ရာမှန်လှထိုဒေသ၌ဘဂဝါသကျမြတ်ဇိန၏ ဆုံးမတော်မူရာ သာသနာသည် ရောင်ဝါမထွန်းတိမ်ဖုံးသောလပြည့်ဝန်းသို့ ညှိုးနွမ်း ပျက်စီး ကွယ်လုနီးမျှ တိမ်မြုပ်ပလျက် အဓမ္မအမှား တရား မိစ္ဆာပွားပြန့်လာလျှင် များစွာသောသူတို့သည်  ကြည်ဖြူမြတ်နိုး ရှိခိုးဝပ်တွား ခစားပြုပြင်ခြင်း မရှိသဖြင့် တစ်စတစ်စတိမ်းပါး ယိုယွင်း ပျက်စီးခြင်းသို့ရောက်ခဲ့၍ နှစ်ပေါင်း များစွာ  ရှည်ကြာကွယ် ပ၊ ပြိုကျပျက်ယွင်း  တိမ်မြုပ်ခြင်းဖြင့် မလင်းရောင်ဝါ ရှိခဲ့ရှာ သတည်း ။ ထို့နောက်တစ်ဖန် ပြည်ပေါက္ကံဝယ် ဘုန်းလျှံနေတူ ထွန်းတော် မူလျက် ဇမ္မူဒီပအဏာရှသည့် နာမမည်သော အနော်ရထာမင်းစော လက်ထက် မှစ၍ ရှင်ပျက်မိစ္ဆာ သာသနာ အညစ်အကြေးတို့ကို ဆေးကြော သုတ်သင်ကာ ရဟန္တာအရှင် အရဟံ၏ သွန်သင်ညွှန်ပြဆုံးမတော်မူချက်အရ ဗုဒ္ဓမြတ်စွာ သာသနာကထပ်ကာတစ်ဖန် ပြုစုပြန်သဖြင့် နိုင်ငံတော် အလုံးဝယ် သုံးပါးသော သာသနာသည် ယုန်စန္ဒာလမင်းကဲ့သို့ ထွန်းလင်းတောက်ပ ကြီးပွားရသော် လည်း အစအဦး တည်ထောင်ပြုစုရသဖြင့် ဤ မြသလွန်စေတီတော်မြတ်ကို လျှောက်ပတ်တင့်တယ်စွာ ပြင်ဆင်ခြင်းကို မပြုနိုင်ခဲ့ချေ ။\r\n	ထို့နောက်တစ်ဖန် ပုပ္ပား စောရဟန်း ဖြိုပြီး သက္ကရာဇ် (၄၁၂) ခုနှစ် ပုဂါရွာမပြည်ကြီးဝယ် စည်ထီးစိုက် ဆောက်မင်းအဖြစ်သို့ ရောက်တော်မူသော စောလူးမင်းဖျား မင်းတရားသည် ဆဠာဘိည ဖြစ်တော်မူသော   ရှင်အရဟံ ထံတော်သို့ ရိုသေစွာချဉ်းကပ်၍ အရှင်မြတ်ဘုရား ပစ္စုပ္ပန်စီးပွား ၊ တမလွန် စီးပွား ၊ သာသနာတော် စီးပွားများ ရာများကြောင်း ကောင်းမြတ်သော အဆုံးအမ တော်များကို တပည့်တော်အားချီးမြှင့်ဆုံးမတော် မူပါမည့်အကြောင်းဖြင့် ခွင့်တောင်းလျှောက်ထားလေရာ ရဟန္တာအရှင်မြတ်က ဒါယကာ မင်းကြီး ငါတို့ မြတ်စွာဘုရား၏ မြသား သလွန်တော်နှင့် ကဿပမြတ်စွာ၏ ရွှေသားသလွန်တော်တို့ ကိန်းဝပ်တော်မူရာ စေတီတစ်ဆူ ချွတ်ယွင်းပျက်စီးနေ သည်ကို ပြင်ဆင်တည်ထားရသော်သင့်လျော် လိမ့်မည်ဟု မိန့်တော်မူသည့်အတိုင်း ရတနာပန်းတောင်းနှင့်တကွ များလှစွာသော ဓာတ်တော်တို့ကို ဆင်တော်တွင် တင်ဆောင်၍ ထီးဖြူတော်အုပ်မိုးပြီးလျှင် ရှင်အရဟံအမှူးရှိသော ရဟန်းတော်တို့ကို ပင့်ဆောင်ကာ များလှစွာသော စစ်သည်အခြံအရံဖြင့် ထွက်စံစမ္ပယ်တော်မူခဲ့၍ စေတီတော်တည်ရာ အရပ်ဌာနေသို့ ရောက်လေသော် ရှင်အရဟံ၏ ဆုံးမတော်မူချက်အတိုင်း မဆိုင်းမတွ များလှစွာသော မူးမတ်ပညာရှိ တို့နှင့် ဆွေးနွေးတိုင်ပင်စီစဉ်ပြီးကာ ကောင်းမြတ်သော မင်္ဂလာအခါတွင် { မြသလွန်စေတီတော်ကြီးတစ်ဆူ ၊ ပန်းရစ်တောင် စေတီတော်တစ်ဆူ၊ ဆုတောင်းပြည့်စေတီတော်တစ်ဆူ၊ ရသေ့ကျောင်းနေရာ၌ ကျောင်းသုံးဆောင် ၊ စေတီသုံးဆူ ၊ သိမ်တော်ကြီးတစ်ဆောင် ၊ သိကြားမင်း နတ်ကွန်းတစ်ဆောင် ၊ လင်လျာမျှော် စေတီတစ်ဆူ ၊ မကွေးမြို့ } ဤရှစ်ဌာနကို တပြိုင်နက်တစ်ချက်တည်း နာရီအမြောက်သံပေး၍ တည်တော်မူလေသည် ။\r\n	ထိုရှစ်ဌာနတို့တွင် မြသလွန်စေတီတော်မြတ်ကို အသစ်တဖန်ထပ်မံပြင်ဆင်တော်မူရာ ဓာတ်တော်ဆူရေ (၁၂၀)၊ ရွှေကိုယ်လေးဆက်သွန်း၍ သွန်းလုပ်အပ်သောရုပ်ပွားတော်ဆူရေ (၇)ဆူတို့နှင့်တကွ များပြားလှစွာသော ရတနာတို့ကို ဌာပနာထည့်သွင်းလျက် သံတောင် (၅၅)တောင်မြင့်အောင် တည်တော်မူပြီးလျှင် တောင်သို့လားသော် ဂွေ့ချောင်း ၊ မြောက်သို့လားသော် ဥဿရောညောင်ပင် ၊ အရှေ့သို့လားသော် ဘောရသလယ်ကျင်း ၊ အနောက်သို့ လားသော် ဧရာဝတီမြစ်ရေကြော ထက်ဝက်အပိုင်းအခြား မှတ်သားကန့်သတ်လျက် သင်ပုတ်ဝတ် ၊ ဆီမီးဝတ် ၊ အကျိုးငှာ လှူဒါန်းတော်မူသည် ။ \r\n	ယက္ခဒါလီဘီလူးမ ဆုတောင်းသောနေရာ၌ တည်ထားသော ဆုတောင်းပြည့်စေတီတော်၌ ဓာတ်တော်ဆူရေ (၅၀) ၊ ပုဏ္ဏဝတီ သူဌေးသမီး ပန်းကုန်းရစ်ပတ်၍ စာခွေကိုချထားသောနေရာ၌ တည်ထားသော ပန်းရစ်တောင် စေတီတော်ကို ဓာတ်တော်ဆူရေ (၅၀) ၊ ပုဏ္ဏဝတီ လင်လျာမျှော်သောနေရာ၌တည်သော လင်လျာမျှော်စေတီ၌ ဓာတ်တော်ဆူရေ (၅၀) ရသေ့သုံးပါးတို့ နေရာ၌တည်သော ကျောင်းသုံးဆောင်စေတီ၌ ဓာတ်တော်ဆူရေ (၆၀) ဌာပနာသွင်း၍ တည်ထားတော်မူလေသည် ။\r\n\r\n'),
(5, 24, 'မြသလွန်စေတီတော်', 'ခေတ်အဆက်ဆက် ပြုပြင်မွမ်းမံထိန်းသိမ်းမှုများ', 'တတိယအကြိမ်ထပ်မံတည်ထားခြင်း', 'upload/national/တတိယမြသလွန်.jpg', 'upload/national/တတိယမြသလွန်.jpg', '', 'ဥဿာပဲခူးမှ ငရမန်ကန်းပုန်ကန်သောင်းကျန်းသဖြင့် စောလူးမည်တွင်  ဘုရင်မင်းမြတ်   နတ်ထီးကြငှန်း စံမြန်းပြီးနောက် ဘုန်းတော်တောက်၍ ထက်အောက်နှစ်ဖြာမြန်မာနိုင်ငံလုံးကို သိမ်းကျုံးပြီးခါ အာဏာတန်ခိုးပွားတိုး လူလူ ထီးဖြူစိုက်ဆောက် မင်းအဖြစ်သို့ရောက်တော်မူသော ထီးလှိုင်ရှင် ကျန်စစ်သား မင်းတရားသည် ၊ ပွားများသဒ္ဓါ စေတနာဖြင့် ထပ်ကာတဖန် ဝတ္တကံမြေ အပိုင်းအခြားကို စောလူးမင်းတရား လှူသည့်အတိုင်း ကန့်သတ်၍ လှူဒါန်း တော်မူလေသည် ။ စေတီတော်မြတ်ကိုလည်း ရွှေကိုယ်လေး မျက်ပါးခတ်၍ ရွှေသင်္ကန်း ကပ်တော်မူလေသည်။ စောလူးမင်းထွက်ချီတော်မူစဉ်အခါ မိမိကိုယ်တိုင်လိုက်ပါရသည်ဖြစ်၍ မြင်းတပ်နှင့်တကွ တဲစခန်းချရာ တဲတော် ၌လည်း ဓာတ်တော်ဆူရေ (၅၀) ၊ သတ္တဌာန စံတော်မူဟန် ရွှေသားရုပ်ပွားတော် (၇) ဆူတို့နှင့်တကွ များလှစွာသော လှူဖွယ်ရတနာတို့ကိုထည့်သွင်း၍ \"မြင်းတဲစေတီ\" တစ်ဆူထပ်မံတည်ထားတော်မူလေသည် ။\r\n	သက္ကရာဇ် (၄၅၄) ခုနှစ် မင်းအဖြစ်သို့ရောက်တော်မူလေသော အလောင်းစည်သူမင်းမြတ်သည် သီဟိုဠ်ကျွန်း အနုရာဓမြို့မှ ပြန်လည်တော်မူခဲ့ရာ ဤအရပ်သို့ရောက်အလာတွင် မြသလွန်စေတီတော်မြတ်ကို ဆည်းကပ် ဝပ်တွားလျက် များစွာသောလှူဒါန်းဖွယ်တို့ဖြင့် ပူဇော်လှူဒါန်းပြီးကာ ရွှေကိုယ်လေးမျက်ပါးခတ်၍ ရွှေသင်္ကန်း ကပ်လှူ ပြန်လေသည် ။  ဝတ္တကံမြေများကိုလည်း ရှေးအတိုင်းထပ်မံလှူဒါန်းပြန်လေသည်။ \r\n	ဤသို့မပြတ် ဆည်းကပ်ဝပ်တွား နတ်လူများ၏ သုံးပါးချမ်းသာ မင်္ဂလာကို ရရာရောက်ကြောင်း ကောင်းမြတ်လှစွာ ဝန္ဒနာဂါရဝ သက္ကစ္စနှင့် ဒါနသီလဘာဝနာဟု ဖြာဖြာကုသိုလ်   ထိုထိုပါရမီ အလီလီကို   ကိုယ်စီဖြည့်ရာ မဟာဥက္ကဋ္ဌ မြသလွန်စေတီတော်မြတ်သည် နောက်ထပ်တစ်ခါ ကောဇာသက္ကရာဇ် ( ၁၂၀၉ ) ခုသို့ ရောက်လစ်သောအခါ ပထဗျာဝသုန် မြေလုံးတုန်လျက် အိုးထိန်းစက်သို့ ပုခက်လွှဲအသွင် တော်ငလျင်ကြီး ပဲ့တင်ဟီးမျှ ကြီးစွာတုန်လှုပ်လေရာ ဓမ္မတာသဘာဝ သင်္ခါရသို့ မုချရောက်ရာ မလွန်သာပဲ တိမ်းလည်းကွဲအက် ပြိုပျက်ရပြန်သည် ။ ထိုသို့တစ်ဖန် ပျက်စီးပြန်ရာ  (မဟာဂါမဏိ) ခမာ ၊ ဇာဂရိယ ၊ ဥဌာနနှင့် သံဝိဘာက ၊ ဒယာ ၊ ဣက္ခ ဏာဂုဏ ခြောက်ဝလောက်လုံ လွန်ပြည့်စုံ၍ ကြည်ယုံလေးမြတ်လွှဲအပ်ချီးမြှင့် ထောက်ပင့်မြှောက်စားခြင်းကိုခံရသော မဟာ ဂါမဏိ နှံ့သည့်နီးဝေး မကွေးမြို့ သူကြီးမင်း မင်းထင်မင်းလှကျော်ခေါင်သည် ဝဋ်နှောင်သံသရာ ဘုံသုံးဖြာမှ မြန်စွာလွတ်ရန် ရည်သန်မျှော်ဘိ သတိသမ္ပဇဉ် မြော်မြင်ကြံဆ ဒါနဖြည့်ညီပါရမီအဖြစ် ဖြည့်စေအံ့ငှာ စေတနာဖြင့် ညွှတ်ပြောင်းကြည်ရွှင် ဘုရင်မင်းဧကရာဇ်အား လျှောက်ထားစာ ဆက်သွင်းလေရာ နရာဓိပတိ သမုတိနတ် ဘုရင် ဧကရာဇ် မင်းမြတ်ကလည်း သောမနသ် စေတနာဝမ်းမြောက်စွာဖြင့်  များစွာရွှေငွေထုတ်ပေးစေလျက် သေချာစေ့စပ် ပြုအံ့ပရိကံ အတန်တန်ကို အမြန်ပြီးကြောင်းကောင်းစွာတည်ထားစေဟူသော အမိန့်တော်မြတ်ကို ဦးထိပ်ရွက်   ပန်ဆင်ကာ  သာသနာနှစ်  (၂၃၉၁) ခုနှစ် ကောဇာသက္ကရာဇ်  (၁၂၀၉) ခု ဥတုဟေမန္တ တပေါင်းလဆန်း (၁၅)ရက် နံနက် နေတက် တစ်ချက်တီးအချိန်တွင် ထိန်ထိန်သဒါ္ဓ စေတနာဖြင့် မြေရာသလင်း သန့်ရှင်းပြုကာ မကောင်းရာကို ပယ်ခွာ ဖြိုဖျက်ပြီးလျှင် အုတ်ကျောင်းအင်္ဂတေတို့ဖြင့် နဂုတ္တမတောင်တော်အခြေ ဧရာဝတီမြစ်ကမ်းစပ်မှစ၍ လျောက်ပတ် သေခြာ ခိုင်ခန့်စွာ  အုတ်မြေထွားပြီးလျှင် ကြီးကြယ်စေ့စပ်စွာ ကိုယ်တိုင်ကိုယ်ကြပ် မပြတ်ကြည့်ရှုစီမံလျက် အဆင့်ဆင့် တည်ဆောက်၍ ဖိနပ်တော်ရောက်သောအခါဌာပနာတိုက်၌ ရတနာပန်းတောင်းနှင့်တကွ ဓာတ်တော်ဆူရေ (၁၅၀) ရွှေကိုယ်လေးဆက်၍ သတ္တဌာနစံတော်မူဟန် ရုပ်ပွားတော် (၇)ဆူ၊ မဟာ ဗောဓိပင် သဏ္ဌာန်ရတနာတို့ဖြင့် စီမံ အပ်သော ပရိဘောဂ စေတီတော် တစ်ဆူ အစရှိသော  အမျိုးမျိုးသော ဌာပနာဖွယ်တို့ကို အသွယ်သွယ်ထည့်သွင်း ဌာပနာ၍ သံတောင် (၆၆) တောင် ၊ နှစ်မိုက် တိမ်သို့ဆိုက်အောင် တည်ထားပြီးမှ ကြီးမြောက် ခံ့ခိုင်အဆုံးတိုင်လျှင် ဘော်ဆိုင်အသွင် ဖြူစင်အရောင် ပြောင်ပြောင်ရွှန်းဝေအင်္ဂတေဖြင့် သေသပ်မြဲမြံမွမ်းမံပြုလုပ်ပြီးလျှင် ပထမခွေတွင် အချင်း (၅)တောင် နှစ်မိုက် ၊ အစောက် တစ်ဆယ့်ခုနှစ်တောင် ထိန်ပြောင်ညီးညီးထီးတော်ကြီးကို အုပ်စိုး စိုက်အပ် သတည်း ။ ဤစေတီတော်ကြီးကို အသစ်တဖန် ထပ်မံဆင့်ပွားတည်ထားပြီးရာ ခုနှစ်၌နန်းစံဆဲဖြစ်သော နောင်တော် မင်းဖျား ပုဂံမင်းတရားကြီး၏ ညီတော်အရင်း မင်းတုန်းမင်းမြတ် သမုတိနတ်သည်(၁၂၁၄)ခုနှစ်  ရောက်လစ်သောအခါ  မြဲစွာထောက်ကူတတ်သော ကုသိုလ်ဥပထမ္ဘကကံသည် အတန်တန်နှိုးဆော်သဖြင့် နောင်တော်မင်းဖျားမင်းတရား၏ တည်ထားရိုက်ရာ မဟာအမရပူရရာဇဌာနီ ရွှေမြို့တော်ကြီး၌ ရွှေထီးရွှေနန်းသိမ်းမြန်းဆက်ခံ စိုးစံတော်မူလေသည်။ ရွှေတောင်ရွှေနန်း သိမ်းမြန်းပြီးသော် မဟော်ဝိဓူရသဒီ သူမျှသဖြင့် ဓမ္မရာဇာမဟာဧကရဇ် တရားမင်းမြတ်က ကိုယ်နှင့် ထပ်တူ ယုံကြည်တော်မူ၍ ပြည်သူတို့အား လမ်းမှားမရှိမျက်စိသဖွယ်ဖြစ်သော သတိုးမင်းကြီး မဟာမင်းလှသီဟသူ တံဆိပ်နာမဘွဲ့ မည်ခံသော အဂ္ဂမဟာသေနာပတိ ဝန်ရှင်တော် မကွေးမြို့စား မင်းကြီးသည်စည်းစိမ်ဥစ္စာ ကိုယ်ခန္ဓာနှင့် များစွာမလပ်  မပြတ်အောင့်မေ့  ငြီးငွေ့ရကား  များလှဒုက္ခာ  သံသရာမှလွတ်ရာဧကံ စင်စစ်မှန်သည့် နိဗ္ဗာန်အမတမြို့ ဌာနသို့ ရောက်ရစေငှာ  ရည်ရော်ကာလျှင် ရတနာရွှေငွေအထွေထွေကို မစ္ဆေမဖက် သဒ္ဓါထက်၍ ငဲ့ကွက်ကင်းပြတ် ပေးစွန့်လွှတ်လျက် အမြတ်ခေါ်ဆို ကုသိုလ်ဥက္ကဌ ဒါနမြစ်မျိုး စိုက်ချပျိုးမည် စိတ်ရည်ပိုင်းခြား ခိုင်ခိုင်ထားလျက် သားရင်းအသွင် အကျွမ်းဝင်၍ မှတ်ထင်အပ်သော မကွေးမြို့သူကြီး  မင်းထင်မင်းလှကျော်ခေါင် အသစ်တဖန် တည်ထားအပ်သော မြသလွန်စေတီတော်မြတ်ကို လျောက်ပတ်လှစွာ ပါသာ ဒီကတရ ကြည်ညိုဖွယ်ရှိလှအောင်  သုဝဏ္ဏစီဝရံ အလျှံကူးသန်း ရွှေသင်္ကန်းတို့ဖြင့် တင်လွှမ်းအုပ်ဖုံးကာ စေတနာဖြိုးကြွယ် ကိုးကွယ်ပူဇော်လိုရကား သစ်စေးဟင်္သာပြဒါး ရွှေဆိုင်းများကို မြို့သူကြီးလက်သို့ ပေးအပ်ဆောင်နှင်းပြီးလျှင် ရွှေသားသင်္ကန်း လှူဒါန်း ပူဇော်သဖြင့် အဟောအစ္ဆရိ ထုတိဝှန်းဆူ နတ်နှင့်လူတို့ ကြည်ဖြူဝမ်းသာ ကောင်းချီးငြာလျက် လက်ယာသပြေ ကျွန်းမဟေဝယ် တေဇော်ပျံ့လှိုင် ယနေ့တိုင်အောင် ရောင်ဆိုင်ညီးညီး ရတနာရွှေတောင်ကြီးကဲ့သို့ အပြီးတိုင် တည်တော် မူလေသတည်း ။\r\n'),
(6, 34, 'ရွှေဘုံသာမုနိစေတီတော်', 'ခေတ်အဆက်ဆက် ပြုပြင်မွမ်းမံထိန်းသိမ်းမှုများ', 'မင်းအဆက်ဆက်ပြုပြင်မှုများ', 'upload/national/sbt.jpg', 'upload/national/spone.jpg', '', 'သက္ကရာဇ် ၉၂ဝခန့် က ပြည်ဘုရင်သတိုးဓမ္မရာဇာ တည်ထားခဲ့သော ရွှေဘုံသာစေတီ တော်ကို ကောဇာသက္ကရာဇ် ၁၁၄၆ ခုနှစ်၊ ဘိုးတော်(ဗဒုံမင်း)လက်ထက်တွင် ရွှေဘုံသာမုနိစေတီ တော်အဖြစ် ဘွဲ့တော်သတ်မှတ်ပြုပြင်ခဲ့ပြီး၊ စေတီကြီးသည် နှစ်ပေါင်းများစွာ ကြာမြင့်လာသည့် အလျောက် ပျက်စီးယိုယွင်းလာသည့်အတွက် သက္ကရာဇ် ၁၂၅၆ခုနှစ်တွင် တစ်ကြိမ်၊ ၁၃၃၆ခုနှစ် တွင် တစ်ကြိမ်၊ ၁၉၉၁ခုနှစ်တွင် တစ်ကြိမ်ပြုပြင်ရန် ကြိုးပမ်းခဲ့ပြီး ၁၉၉၇ခုနှစ်၊ ဧပြီလ (၂ဝ)ရက်နေ့မှစ၍ နိုင်ငံတော် ငြိမ်ဝပ်ပိပြားမှု တည်ဆောက် ရေးအဖွဲ့၏ လမ်းညွှန်ကြီးကြပ်မှုဖြင့် ရွှေဘုံသာစေတီတော်ကြီးအား ဘက်စုံပြုပြင်မွမ်းမံ တည်ဆောက်ခဲ့ခြင်းဖြစ်ပါသည်။');

-- --------------------------------------------------------

--
-- Table structure for table `pagoda`
--

CREATE TABLE `pagoda` (
  `p_id` int(11) NOT NULL,
  `pgdName` varchar(50) NOT NULL,
  `division` varchar(50) NOT NULL,
  `district` varchar(50) NOT NULL,
  `township` varchar(50) NOT NULL,
  `photo` varchar(250) NOT NULL,
  `map_link` varchar(500) NOT NULL,
  `website` varchar(50) NOT NULL,
  `address` varchar(300) NOT NULL,
  `history` varchar(10000) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- Dumping data for table `pagoda`
--

INSERT INTO `pagoda` (`p_id`, `pgdName`, `division`, `district`, `township`, `photo`, `map_link`, `website`, `address`, `history`) VALUES
(23, 'ရွှေမော်‌ဓောစေတီတော်', 'ပဲခူးတိုင်းဒေသကြီး', 'ပဲခူး', 'ပဲခူး', 'upload/pagoda/ရွှေမော်ဓော.jpg', '<iframe src=\"https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3808.556397099817!2d96.49205117132843!3d17.336939667905977!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x30c3d0d240ebc867%3A0x783d47ae502b939!2z4YCb4YC94YC-4YCx4YCZ4YCx4YCs4YC64YCT4YCx4YCs4YCF4YCx4YCQ4YCu4YCQ4YCx4YCs4YC64YCZ4YC84YCQ4YC64YCA4YC84YCu4YC4!5e0!3m2!1smy!2smm!4v1702112692783!5m2!1smy!2smm\" width=\"400\" height=\"300\" style=\"border:0;\" allowfullscreen=\"\" loading=\"lazy\" referrerpolicy=\"no-referrer-when-downgrade\"></if', 'http://bagoshwemawdaw.com.mm/', 'ပဲခူးလမ်း၊ ပဲခူးမြို့', ' ရွှေမော်ဓေါဘုရားကြီ:ကို ပဲခူးမြို့၏အပြင်ဘက် (၆) မိုင်ခန့်အကွာမှစ၍ ထင်ရှားစွာဖူးမြှော်တွေ့ရှိနိုင်သည်။ ဘုရားရှင် သက်တော်ထင်ရှားရှိစဉ်အချိန်တွင် မဟာသာလ၊ စူဠာသာလ ကုန်သည်ညီနောင်(၂) ဦးအား ဆံတော်(၂)ဆူပေးအပ်ခဲ့သည်။ ထိုကုန်သည်ညီနောင်(၂) ဦးတို့သည် ဆံတော်(၂)ဆူအား ပင့်ခဲ့ပြီးနောက် ပဲခူး သုဒဿန တောင်ထိပ်တွင် (၇၅) ပေမြင့်သော စေတီကိုတည်၍ ဆံတော်(၂)ဆူ ဌာပနာခဲ့သည်။ အေဒီ(၈၂၅-၈၄၀) သမလဘုရင် လက်ထက်တွင် စေတီတော်အမြင့်ကို (၈၁) ပေနှင့် ဝိမလဘုရင် လက်ထက်တွင် (၈၈)ပေ အသီးသီးပြန်တည်ခဲ့သည်။\r\n၁၉၁၇ ခုနှစ်တွင် ငလျင်ဒဏ်ကြောင့် ဘုရားကြီး၏ ငှက်ပျောဖူးမှာ မြေခခဲ့ရသည်ကို ဘုရား၏ အရှေ့မြောက်ထောင့် အရပ်တွင် ယနေ့တိုင်တွေ့မြင်ရပါသည်။ ၁၉၂၀ ခုနှစ်မှ စ၍ ယနေ့အထိ ဘုရားကြီးအား ဘက်စုံမွမ်းမံမှုများကိုပြုလုပ်ခဲ့ပါသည်။'),
(24, 'မြသလွန်စေတီတော်', 'မကွေးတိုင်းဒေသကြီး', 'မကွေး', 'မကွေး', 'upload/pagoda/မြသလွန်.jpg', '<iframe src=\"https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3745.140409342935!2d94.91486767429805!3d20.16987851672504!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x30b7d220fcea3621%3A0xf7cf888276d69a8f!2z4YCZ4YCA4YC94YCx4YC4IOGAmeGAvOGAnuGAnOGAveGAlOGAuiDhgIXhgLHhgJDhgK7hgJDhgLHhgKzhgLrhgJnhgLzhgJDhgLrhgIDhgLzhgK7hgLg!5e0!3m2!1smy!2smm!4v1702289305554!5m2!1smy!2smm\" width=\"400\" height=\"300\" style=\"border:0;\" allowfullscreen=\"\" loading=\"lazy\" referrerpolicy=\"no-referrer-when-downgrad', '', 'ဘုရားလမ်း၊ မကွေးမြို့', 'တိလောကဂ္ဂ ၊ ဘဂျဘဂဝါ ၊ မည်တော်သာသော မြတ်စွာဘုရားသခင်သည် ၊ ဝါတော်နှစ်ဆယ်ကျော် ရောက်လတ်သော် သာဝတ္ထိပြည် ဇေတဝန်ကျောင်းတော်၌ သီတင်းသုံးနေတော်မူသောအခါ သုနာပရန္တတိုင်း လယ်ကိုင်း နာဂရ မြန်ဌာန၌ သုပ္ပာဒက သင်္ဘောဆိပ် ဝါဏိဇ္ဇဂါမ  ရွာသားငါးရာကုန်သော ဥပသကာတို့သည် ကြည်ဖြူ စေတနာ သဒ္ဓါအားထုတ် ဆောက်လုပ်အပ်သော သရက္ခန် စန္ဒကူးဂန္ဓာရုံ တန်ဆောင်းဝန်း ကျောင်းတော်ကို အလှူခံတော်မူ အံ့သောငှာ ဘိုးတော်ဖြစ်သော အဉ္စနမင်းကြီး ဖြိုပြီးသက္ကရာဇ် ၁၂၃ ခုနှစ် နွယ်တာ လဆုတ် (၈) ရက်နေ့တွင် ဝိသကြုံ နတ်သားဖန်ဆင်းထားသည့် ငါးရာသတ်မှတ် ပြာသာဒ်ယာဉ်ပျံ၌ စံနေသော အခြံအရံ ရဟန္တာငါးရာတို့နှင့်တကွ  အဇာဋာလမ်း ကြွချီမြန်းလျက် စန္ဒကူးကျောင်းတော်ကို အလှူခံပြီးလျှင် ခုနစ်ရက်ပတ်လုံး သီတင်းသုံးနေတော်မူပြီး၍ ဝေနေယျကြာ သတ္တဝါအပေါင်းတို့အား  တရားရေအေးအမြိုက်ဆေးကို တိုက်ကျွေးဝေငှ ပါရမီဉာဏ သမ္ဘာရအလိုက် ထိုက်သင့်သော မဂ်ဖိုလ်ဉာဏ်ကို ခံယူပန်ဆင်စေတော်မူပြီးနောက် ထိုကျောင်းမှ တစ်ဖန်ပြန်လည်   မြန်းကြွဒေသစာရီ  ဖြန့်ချီတော်မူခဲ့ရာများစွာ ထိုထိုတောင်ညို ဆားပွက်တို့ဖြင့် ခြံရံအပ်သော ကေလာသဘ နာမြွမက်မြဲ စက္ကိန်းတည်း တောင်ထိပ်သို့ ရောက်တော်မူလေသတည်း။ ထိုစက္ကိန်းတည်းတောင်ထိပ် မြတ်စွာဘုရားသီတင်းသုံးတော်မူရာအရပ်၌ တည်ထားအပ်သော စေတီတော်မြတ်ကို စက္ကိန်းတည်းစေတီဟု ဘွဲ့အမည်သတ်မှတ် ခေါ်ဝေါ်အပ်သတည်း ။'),
(25, 'ရွှေတိဂုံစေတီတော်', 'ရန်ကုန်တိုင်းဒေသကြီး', 'ရန်ကုန်', 'ဗဟန်း', 'upload/pagoda/sdg.jpg', '<iframe src=\"https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3808.5565026039108!2d96.49408967493348!3d17.336934583541638!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x30c3d0d240ebc867%3A0x783d47ae502b939!2sShwemawdaw%20Pagoda!5e0!3m2!1sen!2smm!4v1702542849735!5m2!1sen!2smm\" width=\"600\" height=\"450\" style=\"border:0;\" allowfullscreen=\"\" loading=\"lazy\" referrerpolicy=\"no-referrer-when-downgrade\"></iframe>', '', 'ပြည်သူ့ရင်ပြင်အနီး၊ ဗဟန်းမြို့နယ်၊ ရန်ကုန်တိုင်း', 'ရွှေတိဂုံ စေတီတော်မှာ ၃၂၆ ပေ မြင့်ပြီး ရန်ကုန်မြို့ရှိ သိင်္ဂုတ္တရ ကုန်းတော်ပေါ်တွင် တည်ရှိသည်။ \"လေးဆူဓာတ်ပုံ ရွှေတိဂုံ\"ဟုလည်း ခေါ်တွင်သည်။ \"စေတီအစ ရွှေတိဂုံက\" ဟုဆိုကြသည်။\r\n\r\nရန်ကုန်တိုင်းကို မွန်လူမျိုးတို့သည် ဒဂုံတိုင်းဟု သမုတ်ခဲ့ကြသည်။ ဒဂုံတိုင်းမှာ တည်ထားသော ဘုရားဖြစ်သည့် အတွက်ကြောင့် ဒဂုံတိုင်းကဘုရားဟု ခေါ်ဝေါ်ပြောဆိုခဲ့ကြသည်။ မွန်ဘာသာဖြင့် ကျာ်ဒဂုင် ဟုရေးသားပြီး ကျိုက်ဒဂုံဟုအသံထွက်ဆိုခဲ့ကြသည်။ တတိယမြန်မာနိုင်ငံကို တည်ထောင်ခဲ့သော အလောင်းမင်းတရားကြီးလက်ထက်တွင် မွန်တို့ကို တိုက်ခိုက်အောင်မြင်ပြီးနောက် ဒဂုံကို ရန်ကုန်ဟု အမည်နာမ ပြောင်းလည်ခဲ့သည်။ ကျိုက်လဂုံကို ကျိုက်ဒဂုံ ဟု ခေါ်ဆိုကြသည်။ နောက်ပိုင်းတွင် ကျိုက်လဂုံ(သို့) ကျိုက်ဒဂုံသည် မြန်မာပြည်၏ မူပိုင်သင်္ကေတ အဖြစ်ကျော်ကြားလာခဲ့သည်။ မူပိုင်ကျိုက်ဆိုသော စကားလုံးနေရာတွင် ရွှေနိုင်ငံ (Golden land) ကို ကိုယ်စားပြုသော ရွှေ ဆိုသော စကားလုံးဖြင့် အစားထိုးခဲ့ကြသည်။ ထို့အတူ လဂုံ လိုလို ဒဂုံ လိုလို ဖြစ်နေသောစကားလုံးကိုလည်း တိဂုံ ဖြင့် အတည်ပြုပေးလိုက်ကြသည်။ ထိုအချိန်မှစ၍ ကျိုက်လဂုံ သည် မြန်မာပြည်တွင်မှာ သာမက ကမ္ဘာ့တဝှမ်းမှာ ရွှေတိဂုံ ဟူသော အမည်နာမဖြင့် ခေါ်ဝေါ်ခဲ့ကြသည်။\r\n\r\nကမ္ဘာပေါ်တွင်ဗုဒ္ဓဘာသာ သည် (ခရစ်တော်မပေါ်မီ ဘီစီ(၅၈၈) လွန်ခဲ့သောနှစ်ပေါင်း၂၆၀ဝ ကျော် မဟာသက္ကရာဇ်(၁၀၃)ခု ကဆုန်လပြည့် ဗုဒ္ဓဟူးနေ့တွင် စတင် ပွင့်ထွန်း ပေါ်ပေါက်ခဲ့ပါသည်။ မဟာသက္ကရာဇ် (၁၀၃)ခု ဝါဆိုလပြည့် စနေနေ့ ဘီစီ(၅၈၈)မှာ ဓမ္မရတနာ စတင်ခဲ့သည်။ မဟာသက္ကရာဇ် (၁၀၃)ခု ဝါဆိုလပြည့်ကျော် ၂ ရက် တနင်္လာနေ့ ဘီစီ (၅၈၈) တွင် သံဃာရတနာ စတင်ပေါ်ပေါက်ခဲ့ပါသည်။ ဂေါတမဗုဒ္ဓမြတ်စွာဘုရားသည် ကမ္ဘာပေါ်တွင် ဝိပဿနာ ကျင့်စဉ်ကိုဘီစီ (၅၈၈) လွန်ခဲ့သော နှစ်ပေါင်း၂၆၀ဝ-ကျော်တွင်ပထမဆုံးသော စတင်တွေ့ရှိကျင့်ကြံအားထုတ် ခဲ့ သူဖြစ်သည်။ မြတ်ဗုဒ္ဓသည် ဘုရားအဖြစ်နှင့် (၄၅)နှစ်နေပြီး မဟာသက္ကရာဇ် ၁၄၈ ခု ကဆုန်လပြည့် အင်္ဂါနေ့ ဘီစီ ၅၄၃ မှာ ပရိနိဗ္ဗာန် စံလွန်တော်မူသည်။ ဗုဒ္ဓအဖြစ် ၄၅ နှစ်အတွင်း တာဝန်ကြီး ၂ ရပ်ကို တစ်နေ့လျှင် ၂၂ နာရီ မိနစ် ၂၀ ခန့်မျှ နေမအား ညမနား လူသား, သတ္တဝါတို့၏ ကောင်းကျိုးကို မျှော်ကိုး၍ ထမ်းဆောင်တော်မူခဲ့သည်။ သဗ္ဗညု မြတ်စွာဘုရားရှင်သည် ဗောဓိပင်ရင်း သတ္တဌာန၌ (၇)ရက်စီ အလှည့်ကျစံတော်မူပြီး (၄၅)ရက် သီတင်းသုံး နေတော်မူ ခဲ့သည်။ ဤသို့ နေတော်မူ (၄)ရက်ပြည့်မြောက်ပြီး နောက် တစ်နေ့၌ \"ရာပဒတန်သတ္တဟ\" ဖြစ်သည့် လင်းလွန်းပင်ရင်း၌ သီတင်းသုံး စံတော်မူစဉ်ကာလ။ ဗုဒ္ဓဝင် သမိုင်းကို ပြန်ကြည့်လျှင် ဂေါတမဘုရားရှင် လက်ထက်၌ မြန်မာနိုင်ငံ တဖုဿနှင့် ဘလ္လိကမွန်ကုန်သည် ညီနောင်တို့သည် ထူးခြားစွာ ဘုရားရှင်အား ကမ္ဘာပေါ်တွင်ပထမဆုံး ဆွမ်းကပ်ရသူ ကမ္ဘာပေါ်တွင်ပထမဆုံး သရဏဂုံ တည်သူများ နှင့် ကမ္ဘာပေါ်တွင်ပထမဆုံးဗုဒ္ဓဘာသာဝင်များ ဖြစ်ခဲ့၏။\r\n\r\nဘီစီ (၅၈၈)၌ မွန်တို့ဌာနေ၊ ဥက္ကလာပမင်းကြီး၏ နိုင်ငံတော်တွင် ပါဝင်သော အသိဉ္စနမြို့၌ သုဝဏ္ဏအမည်ရှိသော သူဌေးကြီးတစ်ဦးရှိလေသည်။ ထိုသူဌေးကြီးတွင် တဖုဿနှင့် ဘလ္လိက ဟူသော သားနှစ်ယောက်ရှိသည်။ ၎င်းတို့သည် ကုန်သည်များ ဖြစ်ကြသည်။ ၎င်းကုန်သည် ညီနောင်တို့သည် ကုန်များကို သင်္ဘောဖြင့် တင်ဆောင်ကာ မဇ္ဈိမဒေသသို့ ကုန်ရောင်းသွားကြသည်။ မဇ္ဈိမဒေသပင်လယ်ဆိပ်ကမ်းသို့ ရောက်သောအခါ သင်္ဘောကို ဆိုက်ကပ်ကျောက်ချ၍ ကုန်များကို လည်းအစီးပေါင်း (၅၀ဝ)ပေါ်သို့ တင်ဆောင်ကာ မဇ္ဈိမဒေသ၌ လှည့်လည်ရောင်းချကြသည်။ တဖုဿ ဘလ္လိက မွန်ကုန်သည်ညီနောင်အဖွဲ့သည် ဗောဓိပင်အနီးသို့ ရောက်ရှိ လာခဲ့ကြ၏။ ကုန်သည်တို့ မဟာဗောဓိပင် အနီးသို့ရောက်ပြီး တစ်နေ့ သို့မဟုတ် တစ်ည၌ ရုက္ခစိုးနတ်သည် ကုန်သည်ညီနောင်အား ကိုယ်ထင်ပြခဲ့၏။ ကုန်သည်ညီနောင်တို့သည် ရုက္ခစိုးနတ်အား မြင်လျှင် အံ့ဩသွားကြ၏။ အသင်မည်သူနည်း ဟုမေး၏။\r\n\r\nရုက္ခစိုးနတ်က \"အမောင်တို့ နားထောင်လော့ ကျွန်ုပ်က တခြားမဟုတ်၊ ကျွန်ုပ်သည် ဟိုးဘဝက အမောင်တို့နှင့် ဆွေမျိုးတော်စပ်ခဲ့သူများ ဖြစ်ပြီး၊ ကျွန်ုပ်သည် ဟိုးရှေးဘဝက ကောင်းမှုကောင်းကျိုးများ ပြုခဲ့သူ ဖြစ်သဖြင့် ယခုဘဝတွင် ရုက္ခစိုးနတ်ဖြစ်ခဲ့သည်။ အမောင်တို့ ယခု သင်တို့ထံသို့ ရောက်ခဲ့သည်မှာ သင်တို့နှင့်ကျွန်ုပ်သည် ယခင် ဘဝဆွေမျိုးတော်စပ်ဖူးသူ ဖြစ်သဖြင့် သင်တို့အား အကျိုးပြုရန် ဤသို့ ကိုယ်ထင်ပြရခြင်းဖြစ်သည် အမောင်တို့\" ဟုပြောသည်။ ကုန်သည်ညီနောင်က \"အသင်က မည်သို့ အကျိုးပြုဖို့လာသနည်း\"ဟု ရုက္ခစိုးနတ်ကို မေး၏။ ထိုအခါ ရုက္ခစိုးနတ်က\"နားထောင်လော့ အမောင်တို့ ကျွန်ုပ်သင်တို့အား အကျိုးပြုသည်ဆိုသည်မှာ အခြားမဟုတ်ပါ။ ပြောရလျှင် အမောင်တို့ ရောက်ရှိနေသည့် မဇ္ဈိမဒေသတွင် သုံးလောကထွဋ်ထား ရှင်တော်မြတ်ဘုရားဟာ ပွင့်တော်မူပြီး လင်းလွန်းပင်ခြေရင်းမှာ သီတင်းသုံး စံတော်မူနေတာမို့ အမောင်တို့ သွားရောက် ပူဇော်လော့ တိုက်တွန်းလမ်းညွှန်လိုတယ် အမောင်တို့\"ဟုဆိုလျှင် တဖုဿနှင့် ဘလ္လိက ကုန်သည်ညီနောင်တို့ အလွန်တရာ ဝမ်းမြောက်ကြည်နူးသွားကြ၏။ ချက်ချင်းပင် \"ဒါဆို ကျွန်ုပ်အား လမ်းညွှန်ပြပါ ရုက္ခစိုးနတ်\" ဟုပြော၏။ ထို့နောက် ရုက္ခစိုးနတ်သည် တဖုဿနှင့် ဘလ္လိက ကုန်သည်ညီနောင်တို့အား ဘုရားရှင် သီတင်း သုံးရာ လင်းလွန်းပင်အား လမ်းညွှန်ပြခဲ့၏။ သည်အခါ ကုန်သည် ညီနောင်တို့သည် သဒ္ဓါပီတိအပြည့်နှင့် ဘုရားရှင် သီတင်းသုံးရာ လင်းလွန်းပင်ရင်းသို့ သွားကြ၏။ မြတ်စွာဘုရားရှင်အား မုန့်ကြွပ်ကြော်၊ ပျားမုန့်ထုပ် တို့နှင့် ဘုရားရှင်အား လှူဒါန်းပူဇော်ခြင်းပြု၏။\r\n\r\nကုန်သည်ညီနောင်တို့ မြတ်စွာဘုရားရှင်အား မုန့်ကြွပ် ကြော်၊ ပျားမုန့်ထုပ်တို့နှင့် ပူဇော်သက္ကာကပြု လှူဒါန်းခဲ့သည်။ ဘုရားရှင်မှ ဤသို့ လှူဒါန်းပူဇော်ခဲ့သည့်အတွက် ဗုဒ္ဓံသရဏံ ဂစ္ဆာမိ၊ ဓမ္မံသရဏ ဂစ္ဆာမိ ဟူသည့် \"ဒွေဝါစိက\" သရဏံဂုံ တည်ခဲ့ကုန်၏။ ထိုစဉ်က ဘုရားရတနာ၊ တရားရတနာ တည်းဟူသည့် ရတနာနှစ်ပါးသည်သာ ပေါ်ထွန်းခဲ့ပြီး၊ သံဃာရတနာသည် ပေါ်ပေါက်ခဲ့ခြင်းမရှိသေးပေ။ ထို့ကြောင့် လူသူအများသည် ရတနာနှစ်ပါးအားသာ ဆည်းကပ်ပူဇော်နေကြကုန်၏။ ဗုဒ္ဓဝင်သမိုင်းကို ပြန်ကြည့်လျှင် ဂေါတမဘုရားရှင် လက်ထက်၌ တဖုဿနှင့် ဘလ္လိက ကုန်သည်ညီနောင်တို့သည် ထူးခြားစွာ ဘုရားရှင်အား ပထမဆုံး ဆွမ်းကပ်ရသူနှင့် ပထမဆုံး သရဏဂုံ တည်သူများ ဖြစ်ခဲ့၏။\r\n\r\nဘုရားရှင်အား ပူဇော်ခွင့်၊ ဆွမ်းကပ်ခွင့်ရခဲ့သည့်အတွက် ပီတိဖြစ်ခဲ့ရသည်။ တဖုဿနှင့် ဘလ္လိက မွန်ကုန်သည်ညီနောင်တို့သည် ဆွမ်းကပ်လှူပူဇော်ပြီးလျှင် \"အရှင်ဘုရား၊ တပည့်တော်တို့ အရှင်မြတ်ဘုရားအား ထာဝရကိုးကွယ်ဆည်းကပ်ပူဇော်နိုင်ရန် ဘုရားရှင်ကိုယ်စား ပူဇော်ရာ တစ်ခုအား ပေးသနားတော် မူပါဘုရား\" ဟုလျှောက်ထား လေ၏။ \"ကောင်းပြီးချစ်သားတို့\" မိန့်တော်မူပြီး သကာလ ဦးခေါင်းတော်အား သုံးသပ်ပြီး ဆံတော်မြတ် (၈)ဆူအား ကုန်သည်ညီနောင်တို့ အားပေးသနားတော်မူရာ တဖုဿနှင့် ဘလ္လိက မွန်ကုန်သည် ညီနောင်တို့သည် ဝမ်းမြောက်ပီတိ အပြည့်နှင့် ဗုဒ္ဓဘုရားရှင်၏ ဆံတော်(၈)ဆူအား သင်္ဘောနှင့်ပင့်ဆောင်ကာ ဥက္ကလာပတိုင်းပြည် သို့ ပြန်ခဲ့၏။ တဖုဿနှင့် ဘလ္လိက ကုန်သည်ညီနောင်တို့ ဘုရားရှင်၏ ဆံတော်(၈)ဆူအား ပင့်ဆောင်ကာ ဥက္ကလာပတိုင်းပြည်သို့ ပြန်လာလျှင် ဥက္ကလာပတိုင်း၏ ပြည့်ရှင်မင်းမြတ် ဥက္ကလာပမင်းကြီး နှင့်တကွ ပြည်သူတို့က သောင်းသောင်းဖျဖျကြိုဆိုကာ ဖူးမျှော် ကြည်ညိုကြ၏။\r\n\r\nထို့အတူ ဆံတော်(၄)ဆူအား စေတီတော်အဖြစ် တည်ထား ကိုးကွယ်ရန် ဆုံးဖြတ်ကြ၏။ စေတီတော်အား သိင်္ဂုတ္တရကုန်းတော် ၌ တည်ထားကိုးကွယ်ရန် မင်းနှင့်ပြည်သူတို့က ဆုံးဖြတ်ပြီး သိင်္ဂုတ္တရ ကုန်းတော်သို့ ပင့်ဆောင်ခဲ့၏။ သိင်္ဂုတ္တရကုန်းတော် သို့ရောက်လျှင် ဗုဒ္ဓဘုရားရှင်၏ ဆံတော်(၄)ဆူအား ကြီးကျယ်ခန်းနားသည့် စံကျောင်း၊ မဏ္ဍပ်ကြီး ဆောက်လုပ်၍ပူဇော်ခဲ့သည်။ ယင်းစံကျောင်း မဏ္ဍပ်နေရာ၌ အထိမ်းအမှတ်စေတီတစ်ဆူ တည်ထားခဲ့ကြ၏။ ထိုစေတီသည် နောင်တော်ကြီးစေတီဟု အမည်တွင်၏။\r\n\r\nဥက္ကလာပမင်းကြီးတည်ထားကိုးကွယ်တော်မူသော ရွှေတိဂုံ စေတီတော်ကြီး၌ ဘုရား ၄-ဆူ၏ ဓာတ်တော်မြတ်လေးဆူကို ဌာပနာထားသည်ဟု အဆိုရှိသည်။ ဗုဒ္ဓမြတ်စွာတို့၏ ဆံတော်မြတ်၊ ဓာတ်တော်မြတ်တို့အား ရန်သူတို့ အလွယ်တကူ မဖျက်ဆီးနိုင်ရန်အတွက် နတ်တို့သည် ဌာပနာ တိုက်ထည့်သွင်းတည်ရန် ကြံရွယ်ပြီး သိင်္ဂုတ္တရကုန်းတော် အလယ်တည့်တည့်၌ ဇောက် ၄၀၄တောင်၊ အနံ ၄၄ တောင်ရှိသည့် ဥမင်လိုဏ်ခေါင်းတစ်ခုတူးခဲ့၏။ ထိုဥမင်လိုဏ်ခေါင်းအတွင်း၌ဆူးလေနတ်ကြီးထံမှ ရရှိသော ကကုဿန်မြတ်စွာဘုရားရှင်၏ တောင်ဝှေးတော်ရောဟဏီမည်သော ဗိုလ်တထောင်နတ်ကြီးထံမှ ရရှိသည့် ကောဏာဂမန မြတ်စွာဘုရားရှင်၏ ရေစစ်တော်ဒက္ခိဏ မည်သော သင်္ကန်းကျွန်း ကျိုက္ကဆံ နတ်ကြီးထံမှ ရရှိသည့် ကဿပမြတ်စွာဘုရားရှင်၏ ရေသနုပ်သင်္ကန်းတော်မြတ်တဖုဿနှင့် ဘလ္လိက ညီနောင်တို့ထံမှ ရရှိသော ဂေါတမမြတ်စွာဘုရားရှင်၏ ဆံတော်မြတ်(၄)ဆူအား မဟာသက္ကရာဇ် ၁၀၃-ခုနှစ်၊ တပေါင်း လပြည့်နေ့၌ ကျောက်ဖျာအခင်းအကာများ ပြုလုပ်၍ ဌာပနာတိုက် ထည့်သွင်းတော်မူခဲ့သည်။ '),
(27, 'ကျိုက်ထီးရိုးစေတီတော်', 'မွန်ပြည်နယ်', 'ကျိုက်ထို', 'ကျိုက်ထိုမြို့', 'upload/pagoda/ကျိုက်ထီးရိုး.jpg', '<iframe src=\"https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3805.5409397194576!2d97.09570257422853!3d17.481672600083954!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x30c30a774afb2ae1%3A0xe3bbe018e15e96fa!2z4YCG4YC24YCQ4YCx4YCs4YC64YCb4YC-4YCE4YC64YCA4YC74YCt4YCv4YCA4YC64YCR4YCu4YC44YCb4YCt4YCv4YC44YCF4YCx4YCQ4YCu4YCQ4YCx4YCs4YC6!5e0!3m2!1smy!2smm!4v1702107153011!5m2!1smy!2smm\" width=\"400\" height=\"300\" style=\"border:0;\" allowfullscreen=\"\" loading=\"lazy\" referrerpolicy=\"no-referrer-wh', '', 'ကျိုက်ထိုမြို့အနီး၊ မွန်ပြည်နယ်', 'မြတ်ဗုဒ္ဓသမိုင်းဝင် ဆံတော်ရှင်ကျိုက်ထီးရိုးစေတီတော်မြတ်ကြီးသည် ရသေ့ ဦးခေါင်းနှင့်တူသော ကျောက်လုံးတော်ကြီးပေါ်တွင် စေတီတော်တည်ထားခဲ့ခြင်းဖြစ်သည်။\r\nဆံတော်ရှင်ကျိုက်ထီးရိုးစေတီတော်သည် မွန်ပြည်နယ်၊ ကျိုက်ထိုခရိုင်၊ ကျိုက်ထိုမြို့ နယ်အတွင်းရှိ ပေါင်းလောင်းတောင်ထိပ် အမြင့်ပေ၃၆၁၅တွင် တည်ရှိပြီး၊ ကျိုက်ထိုမြို့မှ (၁၆) မိုင်အကွာတွင်တည်ရှိပါသည်။ \r\n	စေတီတော်၏ ဉာဏ်တော်၂၂ပေ၅လက်မရှိပြီး၊ နှမ်းဖတ်ကျောက်အမျိုးအစား ကျောက် လုံးတော်ကြီးပေါ်တွင် တည်ရှိပါသည်။ ကျောက်လုံးတော် ကြီးနှင့် အောက်ခံကျောက်တိုင်ထိပ်တို့ ထိဆက်နေမှုသည် ၇.၆၅စတုရန်းပေသာ ရှိပါသည်။\r\nမဟာသက္ကရာဇ်(၁၁၁)ခုနှစ်တွင် မြတ်စွာဘုရားသခင်သည် မဇ္ဇျိမဒေသ သုဝဏ္ဏဘူမိ (သထုံ) သို့ ကြွရောက်လာစဉ်ကဇွဲကပင်တောင်နေ သီဟရသေ့၊ဇင်းကျိုက်တောင်နေတိဿရသေ့တို့သည် မြတ်စွာဘုရားထံမှ ရရှိထားသည့် ဆံတော်(၂)ဆူကျစီရရှိထားသည့်အနက် သီဟရသေ့ကြီးသည် ဇွဲကပင်နှင့်ဇင်းကျိုက်တောင်တို့၌ စေတီတော်တစ်ဆူစီကို ဆံတော်တစ်ခုစီ ဌာပနာ၍ တည်ထားကိုး ကွယ်ခဲ့ကြသည်။ ကေလာသရသေ့ကြီး စုတေကွယ်လွန်ခဲ့သဖြင့် ရသေ့ကြီး၏ ဆံကျစ်အတွင်းရှိ ဆံတော်တစ်ဆူကို တိဿရသေ့ကြီးက သိမ်းဆည်း၍ ယခင်ဆံတော်(၂)ဆူနှင့် ပေါင်းလျက် ဆံတော်(၃)ဆူ ကို ၎င်း၏ဦးခေါင်းဆံကျစ်ကြားတွင် ထားရှိ ကိုးကွယ်ထားပါသည်။\r\n'),
(28, 'ဥပ္ပါတသန္တိစေတီတော်', 'မန္တလေးတိုင်းဒေသကြီး', 'နေပြည်တော်', 'ပုဗ္ဗသီရိမြို့နယ်', 'upload/pagoda/uppatasani-pagoda.jpg', '<iframe src=\"https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3754.6245585854867!2d96.18049927428696!3d19.77109962978541!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x30c8b96cc1f4e7f1%3A0x1d8ea57a73e33c39!2z4YCl4YCV4YC54YCV4YCr4YCQ4YCe4YCU4YC54YCQ4YCt4YCF4YCx4YCQ4YCu4YCQ4YCx4YCs4YC6!5e0!3m2!1smy!2smm!4v1702107777149!5m2!1smy!2smm\" width=\"400\" height=\"300\" style=\"border:0;\" allowfullscreen=\"\" loading=\"lazy\" referrerpolicy=\"no-referrer-when-downgrade\"></iframe>', '', 'ရာဇဌာနီလမ်း၊ ပုဗ္ဗသီရိမြို့နယ်၊နေပြည်တော်', 'ပြည်ထောင်စုမြန်မာနိုင်ငံတော်၊ နိုင်ငံတော်အေးချမ်းသာယာရေးနှင့်ဖွံ့ဖြိုးရေး ကောင်စီဥက္ကဋ္ဌ၊ တပ်မတော်ကာကွယ်ရေးဦးစီးချုပ်၊ ဗိုလ်ချုပ်မှူးကြီးသန်းရွှေ သည် နိုင်ငံတော်  သံဃမဟာနာယကဆရာတော်ကြီးများနှင့်  စစ်ကိုင်းတိုင်း မုံရွာမြို့ ဗောဓိတစ်ထောင် ဆရာတော် အဂ္ဂမဟာသဒ္ဓမ္မဇောတိကဓဇ၊ ဘဒ္ဒန္တနာရဒနှင့် ရန်ကုန်တိုင်း သင်္ကန်းကျွန်းမြို့နယ် ပုညနိမ္မိတာရာမ ရွှေသုဝဏ်ကျောင်းတိုက်ဆရာတော် အဂ္ဂမဟာပဏ္ဍိတ အဂ္ဂမဟာသဒ္ဓမ္မဇောတိကဓဇ ဘဒ္ဒန္တသဒ္ဓိယ မထေရ်မြတ် တို့၏ ဩဝါဒကိုခံယူကာ ရွှေတိဂုံစေတီ တော်မြတ်ကြီး ဉာဏ်တော်ထက် အမြင့်တစ်ပေလျော့၍ ဉာဏ်‌တော် အမြင့် ၃၂၅ ပေဖြင့် ရွှေတိဂုံပုံတူ “ဥပ္ပါတသန္တိစေတီတော်မြတ်ကြီး” ကို တည်ထား ကိုးကွယ်ခဲ့ကြပါသည်။\r\n“ဥပ္ပါတ” ဖြစ်ပေါ်တွေ့ကြုံလာသည့် ဘေးအန္တရာယ် အားလုံးကို “သန္တိ” ငြိမ်းအေးစေခြင်း ဟူသော အနက်အဓိပ္ပာယ်ကို ရယူကာ ဥပ္ပါတသန္တိ စေတီတော် ဟူ၍လည်းကောင်း၊ စေတီတော်တည်ထားသည့် ကုန်းတော်အား “ဥပ္ပါတ သန္တိကုန်းတော်” ဟူ၍လည်းကောင်း ပူဇော်သမုတ်ခဲ့ကြပါ သည်။   '),
(29, 'မဟာမြတ်မုနိဘုရား', 'မန္တလေးတိုင်းဒေသကြီး', 'မန္တလေး', 'ချမ်းမြသာစည်မြို့နယ်', 'upload/pagoda/မဟာြမတ်မုနိ.jpg', '<iframe src=\"https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3700.5502586087573!2d96.0759383743501!3d21.951834655437587!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x30cb6d4f5ff5e9d5%3A0x9352ca8131e3edf2!2z4YCZ4YCf4YCs4YCZ4YCv4YCU4YCt4YCb4YCv4YCV4YC64YCb4YC-4YCE4YC64YCQ4YCx4YCs4YC64YCZ4YC84YCQ4YC64YCA4YC84YCu4YC4!5e0!3m2!1smy!2smm!4v1702108716585!5m2!1smy!2smm\" width=\"400\" height=\"300\" style=\"border:0;\" allowfullscreen=\"\" loading=\"lazy\" referrerpolicy=\"no-referrer-when-downgrade\"></i', '', 'ကျွန်းလုံးဥသျှောင်ရပ်ကွက်၊ ချမ်းမြသာစည်မြို့နယ်၊ မန္တလေးမြို့', 'ဗုဒ္ဓမြတ်စွာဘုရား သက်တော်ထင်ရှားရှိစဉ် မဟာသက္ကရာဇ်(၉၇) ခုနှစ်တွင် စန္ဒသူရိယမင်း သည် ဓည၀တီရခိုင်ပြည်တွင် နန်းစံ၍ နန်းစံ(၂၆) နှစ်မြောက်တွင် မြတ်ဗုဒ္ဓအား ပူဇော်ပင့်လျှောက် သည့်အခါ မဟာသက္ကရာဇ် (၁၂၃) ခုနှစ်၊ ကဆုန်လပြည့်၊ ဗုဒ္ဓဟူးနေ့တွင် သုံးလူထွဋ်ထား သဗ္ဗညု မြတ်စွာဘုရားသည် ဓညဝတီသို့ ကြွလာတော်မူပါသည်။ ထိုဘုရင် စန္ဒသူရိယမင်း၏ လျှောက်ထားတောင်းပန်ချက်အရ ဗုဒ္ဓမြတ်ဘုရား ကိုယ်တော်တိုင် ဉာဏ်တော် (၇) တောင်၊ (၂) မိုက်၊ (၂) သစ်ရှိ သွန်းပြုဖန်ဆင်းတော်မူ ခဲ့လေသည်။ အမရပူရမြို့တည် ဘိုးတော်ဗဒုံ မင်းတရားကြီးသည် ရခိုင်ပြည် ဓညဝတီသို့ သားတော် မဟာဉပရာဇာ သီရိမဟာဓမ္မာဘိဓဇ သီဟသူရဘွဲ့ခံ အိမ်ရှေ့မင်းသားနှင့် သားတော်စကုမင်း၊ ကာမမင်းတို့ကို တန်ဆောင်မုန်းလဆန်း (၄)ရက်၊ (၁၆-၁၀-၁၇၈၄) နေ့တွင် စေလွှတ်၍ မဟာမုနိ ရုပ်ပွားတော်မြတ်ကို ပင့်ဆောင်စေပါသည်။'),
(30, 'ရွှေစည်းခုံစေတီတော်', 'မန္တလေးတိုင်းဒေသကြီး', 'ညောင်ဦး', 'ညောင်ဦးမြို့', 'upload/pagoda/ရွှေစည်းခုံ.jpg', '<iframe src=\"https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3719.920187753491!2d94.89141747432741!3d21.195329282038536!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x30b5fab4ae38bc97%3A0xdd03aab2c05044c9!2z4YCb4YC94YC-4YCx4YCF4YCK4YC64YC44YCB4YCv4YC24YCF4YCx4YCQ4YCu!5e0!3m2!1smy!2smm!4v1702109235327!5m2!1smy!2smm\" width=\"400\" height=\"300\" style=\"border:0;\" allowfullscreen=\"\" loading=\"lazy\" referrerpolicy=\"no-referrer-when-downgrade\"></iframe>', '', 'ညောင်ဦးမြို့၊ မန္တလေး', 'ပုဂံမင်းဆက် (၅၅) ဆက်ရှိသည့်အနက် (၄၂) ဆက်မြောက် အနော်ရထာ မင်းတရားကြီးက ရွှေစည်းခုံစေတီတော်ကို ကောဇာသက္ကရာဇ် (၄၂၁) ခုနှစ်၊ တပိုတွဲလဆန်း (၁၀)ရက် (၁၄-၁-၁၀၆၀) နေ့တွင်တည်ထား ကိုးကွယ်ခဲ့ပါသည်။ ပုဂံဒေသတွင် အနော်ရထာ မင်းတရားကြီးက ဘုရား၊ စေတီ (၁၅)ဆူ တည်ထားခဲ့ရာ ရွှေစည်းခုံ စေတီတော်သည် နောက်ဆုံးတည်ထားခဲ့သောစေတီ ဖြစ်သည်။နောင်အနှစ်(၃၀)အကြာတွင် ကျန်စစ်သားမင်းကြီးက မူလစေတီကို ငုံ၍ ထပ်မံတည် ခဲ့ပါသဖြင့် နှစ်ထပ်စေတီဖြစ်ပါသည်။ '),
(31, 'ရွှေဆံတော်စေတီတော်', 'ပဲခူးတိုင်းဒေသကြီး', 'ပြည်', 'ပြည်', 'upload/pagoda/pyayshwesandaw.jpg', '<iframe src=\"https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3776.548503063776!2d95.21862757426169!3d18.818264060015057!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x30c78351f88db9f9%3A0x476462d86f5f08f9!2z4YCb4YC94YC-4YCx4YCG4YC24YCQ4YCx4YCs4YC64YCF4YCx4YCQ4YCu4YCQ4YCx4YCs4YC64YCZ4YC84YCQ4YC64YCA4YC84YCu4YC4!5e0!3m2!1smy!2smm!4v1702109893706!5m2!1smy!2smm\" width=\"400\" height=\"300\" style=\"border:0;\" allowfullscreen=\"\" loading=\"lazy\" referrerpolicy=\"no-referrer-when-downgrade\"></ifram', 'https://www.shwesandawpagoda.com.mm/', 'ဗိုလ်ချုပ်လမ်း၊ ဆံတော်ရပ်ကွက်၊ပြည်မြို့', 'သူတော်စင်အပေါင်း ယခု ဖူးတွေ့နေကြရသည့် စေတီတော် မြတ်ကြီးသည် ဘုရားသမိုင်းဝင် စေတီတော်ကြီး တစ်ဆူဖြစ်ပါသည်။ ဂေါတမ ဗုဒ္ဓမြတ်စွာ ဘုရား၏ ဆံတော်မြတ် (၄)ဆူ၊ အခြားမွေတော်၊ ဓာတ်တော် (၈) ဆူ၊ နိသိဒိုင်ဓမ္မခဏ်အခင်းတော်တို့နှင့် နောင်တော်ဘုရား (၃) ဆူ ဖြစ်တော်မူကြသော၊ ကကုသန်-ဂေါဏဂုံ-ကဿဖ ဘုရားရှင်တော်တို့၏ ဒုကုဋ်တော်-အံသကိုဋ် (သင်းပိုင်) တော်၊ ခါးပန်းတော်တို့ ဌာပနာထားခဲ့သည့် ဤသုဒဿနတောင်တော် မြတ်ကြီး၌ပင် ဗျာဒိတ်တော်မြတ်အရ၊ ဌာပနာ၍ မဟာသက္ကရာဇ် (၁၀၃) ခုနှစ်၊ တပေါင်းလဆန်း (၁၃) ရက်နေ့၌ အဇ္ဇိက-ဖလ္လိက ကုန်သည်ညီနောင်တို့နှင့် ဧရာပထနဂါးမင်း၊ သမ္ဘူလဘီလူးမင်း၊ သိကြားနတ်များ စတင်တည်ထားကြရာ ယင်းနှစ်တပေါင်းလပြည့်နေ့တွင် အောင်မြင်စွာ တည်ထားခဲ့ပြီး မူလက ဉာဏ်တော် (၇) တောင်၊ အလျား×အနံ (၁၄) တောင်ဖြင့် စပါးစုပုံသဏ္ဌာန် မြေစိုက် စေတီတော် ဖြစ်ခဲ့ပါသည်။ '),
(32, 'သျှစ်သောင်းပုထိုးတော်ကြီး', 'ရခိုင်ပြည်နယ်', 'မြောက်‌ဦး', 'မြောက်‌ဦး', 'upload/pagoda/shitthaung.jpg', '<iframe src=\"https://www.google.com/maps/embed?pb=!1m14!1m8!1m3!1d14939.067855864285!2d93.1932556!3d20.5975722!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x30b10c1989624ea1%3A0x577ba4ae91ca1ef1!2sShaitthaung%20Phayar!5e0!3m2!1sen!2smm!4v1701972429122!5m2!1sen!2smm\" width=\"600\" height=\"450\" style=\"border:0;\" allowfullscreen=\"\" loading=\"lazy\" referrerpolicy=\"no-referrer-when-downgrade\"></iframe>', '', 'မြောက်‌ဦးမြို့၊ ရခိုင်ပြည်နယ်', 'ရန်အောင်ဇေယျ (ခေါ်) သျှစ်သောင်းပုထိုးတော်ကြီးသည် မြန်မာနိုင်ငံ တစ်     ဝမ်းလုံးကသာမက ကမ္ဘာထိအောင် ကျော်ကြားသည့် မြောက်ဦးမြို့၏ အဓိကဂုဏ်ဆောင် ပုထိုးတော်ကြီးတစ်ဆူလည်းဖြစ်သည်။ ပုထိုးတော်ကြီးအား တည်ထားကိုးကွယ်ခဲ့သူမှာ ဒုတိယမြောက်ဦးခေတ်ကို စတင်တည်ထောင်ခဲ့သော “သီရိသူရိယ စန္ဒမဟာဓမ္မရာဇာ”ခေါ် ဘုရင်မင်းဗာကြီးဖြစ်သည်။ ပုထိုးတော်ကြီးကို နန်းတော်၏ မြောက်ဘက်မိုင်ဝက်ခန့်အကွာ ဖိုးခေါင်တောင်၏မြောက်ဘက် ပေ(၄၀)ခန့်မြင့်သည့် တောင်ကလပ်ပေါ်တွင် တည်ထားခြင်းဖြစ်သည်။\r\n \r\n\r\n	ပုထိုးတော်ကြီးကို အေဒီ (၁၅၃၅)ခု၊ ကောဇာသက္ကရာဇ် (၈၉၇)ခု တန်ဆောင် မုန်းလပြည့် စနေနေ့တွင် သျှင်ငယ် ဆရာဦးမြဝါက ဦးဆောင်ရွက်ပြီး ကြံပဋိ ကျမ်းဂန်နှင့်အညီ ရခိုင်အမျိုးသားတို့အား ထွန်းလင်းစေခြင်းအကျိုးငှာ ကောင်းမွန် သော အတိတ်နိမိတ်တို့ကို ယူဆောင်ပြီး “အပြည်ပြည်ကို သျှင်ငယ်ရစ်ဝန်းဧမှုထမ်း”ဟု ရွက်ဆို \r\nဥဒါန်းကျူးတော်မူပြီး ရွှေပန္နက်သဲတိုင် စိုက်ထူကာ တစ်ရာ့ရှစ်ခန်းသော ဌာပနာတို့ကို စီရင်တော်မူ၍ ကျောက်ညို၊ ကျောက်သားတို့ဖြင့် ဖိနပ်ခင်းတော် မူလေသည်။\r\n	ဘုရင်မင်းဗာကြီးသည် ပုထိုးတော်ကြီးမတည်ဆောက်မီ သက္ကရာဇ် (၈၉၄) \r\nတွင် ဘင်္ဂါ (၁၂)တိုင်းဖြစ်သည့် မောက်သူဇာ၊ ဒက္ကာ၊ ဂါန်ဘီလာ၊ သီလက်၊ ပဋိက္ကရား၊ စစ်တကောင်း၊ ဂေါတပလ္လင်၊ ကံသာ၊ တိလင်္ဂါ၊ ဂင်္ဂါသာရ၊ ဘာရီဆာရ်၊ ရောင်ပုရ် စသည်တို့ကို သိမ်းပိုက်အောင်မြင်တော်မူခြင်းနှင့် ပေါ်တူဂီရေတပ်မတော်ကြီးကို \r\nတိုက်ခိုက်အောင်မြင်တော်မူခြင်း အထိမ်းအမှတ်အဖြစ် တည်ထားကိုးကွယ်ခဲ့သည့် \r\nအတွက် “ရန်အောင်ဇေယျ”ပုထိုးတော်ကြီးဟုလည်း ခေါ်တွင်ခဲ့သည်။\r\n	မင်းဗာကြီးဘုရင်သည် ဤသို့ ဘင်္ဂါ (၁၂)တိုင်းကို စစ်အောင်တော်မူပြီးနောက် ဗုဒ္ဓဂါယာသို့ သွားရောက်ကာ မဟာဗောဓိ၌ ကောင်းမှုကုသိုလ်ပြုခဲ့သည်။ မိစ္ဆာလူမျိုးတို့ ဖျက်ဆီးထားသည့် စေတီပုထိုးတို့မှ မရေတွက်နိုင်အောင်များပြားသော ဓါတ်တော်မွေတော်များနှင့် စောင့်ရှောက်သူကင်းမဲ့နေသော ဗုဒ္ဓ၏သီရိပါဒ ခြေတော်ရာကိုလည်း ပင့်ဆောင်လာခဲ့သည်။ ဤကဲ့သို့ အနောက်မဇ္ဈိမဒေသမှ ပင့်ဆောင်လာသော ဓါတ်တော်မွေတော်အပေါင်း ရှစ်သောင်းလေးထောင်ကို ဌာပနာသွတ်သွင်း တည်ထားကိုးကွယ်ခဲ့ခြင်းဖြင့်လည်းကောင်း၊ ဓမ္မခန္ဓာပေါင်း ရှစ်သောင်းလေးထောင် တို့ကိုရည်စူးပြီး ဌာပနာ၍ တည်ထားကိုးကွယ်သဖြင့် “သျှစ်သောင်းပုထိုးတော်ကြီး” ဟု ခေါ်တွင်ခဲ့ကြောင်း သမိုင်းစာမျက်နှာ အထောက်အထားများအရ သိရှိရသည်။\r\n	ပုထိုးတော်ကြီး၏ အောက်ခံလိုဏ်ထပ်ကျောင်းပေါ်တွင် ပင်မစေတီကြီး တစ်ဆူနှင့် အရံစေတီငယ် (၂၆)ဆူ၊ စုစုပေါင်း (၂၇)ဆူတို့သည် ဓါတ်လုံးစေတီ အဖြစ်ဖြင့် သတ္တဗိဿနက္ခတ် (၂၇)လုံးကို ရည်ရွယ်တည်ထားခဲ့ကြောင်း တွေ့ရသည်။ စေတီ တော်ပုံသဏ္ဍာန်မှာ ခေါင်းလောင်းမှောက်၊ ဝေသာလီခေတ်ကျောက် စတူပါသဏ္ဍာန်ဖြစ်ပြီး ဓါတုဂမ္ဘခေါ်သည့် ဓါတ်တော်တိုက်မှာ ကုဗပုံဖြစ်သည်။\r\n \r\n\r\n	ပုထိုးတော်ကြီးကို ကြီးမားသော ကျောက်ညို၊ ကျောက်တုံးကြီးများဖြင့် \r\nဝင်္ဂါဘာသဖွယ် လိုဏ်ဂူတော်(၅)ထပ်ဖြင့် တည်ဆောက်ထားသည်ကို ကြည့်ခြင်း အားဖြင့် ပုထိုးတော်ကြီးသည် ထုထည်ကြီးမားမှု၊ ကုန်းတော်မပြိုကျစေရန် ကျောက်တုံးကြီးများဖြင့် အားဖြည့်တည်ဆောက်ထားမှု၊ လိုဏ်ထပ်များစွာပါဝင်မှုစသည့်လက္ခဏာများကြောင့် အချို့သုတေသီများက ခံတပ်ဟုလွဲမှားစွာဖြင့် ထင်မြင်ယူဆထားကြသည်။ ပုထိုးတော်ကြီးကို ကာရံထားသောအုတ်တံတိုင်းသည် မြောက်ဘက်မှ တောင်ဘက်အထိ ပေ(၁၈၀)ခန့်၊ အရှေ့မှ အနောက်သို့ (၂၂၅)ပေခန့် ရှည်သည်။ ပုထိုးတော်ကြီး၏အလျားမှာ (၁၆၀)ပေခန့်၊ အနံ (၁၂၄)ပေခန့်၊ သိမ်တော်၏အလျား(၇၀)ပေခန့်၊ အနံ (၄၆)ပေခန့်ရှိပြီး အောက်ခြေ မဟာရံမှဗဟိုစေတီတော်ကြီး အဖျားထိ (၈၆)ပေခန့် မြင့်မားသည်။\r\n	ဘုရားဂူအတွင်းလမ်းကြောင်းများတွင် တည်ရှိသောနံရံများ၏ အထူမှာ (၆)ပေမှ (၁၅)ပေအထိ ရှိသည်။ ပုထိုးတော်ကြီး၏ အနောက်ဘက်တွင် မြောက်ဦးခေတ် ဘုရင်မင်းမြတ်တို့ ဘိသိက်မခံယူမီ မကိုဋ်တော်ဆောင်း၍ မင်္ဂလာတရားနာယူသော အဆောင်တစ်ခုနှင့် ဥပုသ်ဆောင်တော်တစ်ခုရှိသည်။ ပုထိုးတော်ကြီး၏ တောင်ဘက်၊ မြောက်ဘက်နှင့် အနောက်ဘက် အုတ်တံတိုင်းများပေါ်တွင် အရံစေတီငယ် များစွာရှိ သည်။  တောင်ဘက်မျက်နှာတွင် စေတီရံကြီးတစ်ဆူနှင့်  စေတီရံငယ် (၁၇)ဆူ၊ အနောက်ဘက်၌ စေတီရံငယ် (၁၄)ဆူ၊ စုစုပေါင်း (၃၆)ဆူ ရှိသည်။ စေတီရံငယ် တစ်ဆူနှင့် တစ်ဆူကြားတွင် ကျောက်ပြားတစ်ချပ်စီစိုက်ထူထားပြီး ကျောက်ပြားမျက်နှာပြင် တစ်ဖက်တစ်ချက်စီတွင် နိပါတ်တော်လာဇာတ်ကွက်တချို့ကို ရုပ်လုံး၊ ရုပ်ကြွများဖြင့် ထွင်းထုထားသည်။\r\n \r\n\r\n           တောင်ဘက်မျက်နှာစာ စေတီရံငယ်များကြားရှိ ကျောက်ဆစ်ရုပ်ထုများကို သျှစ်သောင်းဘုရားတည် မော်ကွန်းပေစာဟောင်းတစ်စောင်၌ “အိုလေပြည်သူ၊ အိုလူများတို့ သက္ကရာဇ်ရှစ်ရာ၊ ကိုးဆယ်မှလျှင်၊ စွမ်းအင်းခုနှစ် ဖြစ်သည့်ကောဇာ၊ တည်သည်ရာကား၊ မည်သာတွင်ထ၊ မြတ်ဗုဒ္ဓလျှင် ဖြစ်ထများစွာ နုငါးရာနှင့် နောင်လာရှစ်သောင်း၊ ဘုရား\r\nပေါင်း၏ ရုပ်တုများစွာရှိသည်\r\n \r\n\r\nမြောက်ဘက်မျက်နှာစေတီအရံများကြားရှိ ကျောက်ပြားများမှာ အချို့ကျိုးပဲ့ ပျက်စီးနေသည်။ ကျန်နေသေးသော ကျောက်ချပ်များတွင် ဘီလူးရုပ်၊ နဂါးရုပ်၊ ကြာဖူးကိုင်၍ ရှိခိုးပူဇော်နေသော နတ်ရုပ်များလည်းကောင်း၊  ရခိုင်တို့၏ သမိုင်းဦးခေတ်မှ မင်းသားမာရယုနှင့် ရုစိတာမာလာ တို့တွေ့ကြဟန်၊ ငဆဒ္ဒါန်ဘီလူးကို လှံဖြင့်ထိုးဟန် ရုပ်ထုများကို တွေ့ရသည်။\r\n'),
(33, 'အာနန္ဒာဘုရား', 'မန္တလေးတိုင်းဒေသကြီး', 'ပုဂံ', 'ပုဂံ', 'upload/pagoda/အာန္ဒာနာ.jpg', '<iframe src=\"https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3720.5358394572704!2d94.86497297432665!3d21.170862482884505!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x30b5e51c276be127%3A0x392ae5db3a1149b9!2z4YCh4YCs4YCU4YCU4YC54YCS4YCs4YCF4YCx4YCQ4YCu!5e0!3m2!1smy!2smm!4v1702391510339!5m2!1smy!2smm\" width=\"400\" height=\"300\" style=\"border:0;\" allowfullscreen=\"\" loading=\"lazy\" referrerpolicy=\"no-referrer-when-downgrade\"></iframe>', '', 'မြင်းကပါရွာ၊ ပုဂံ၊ မန္တလေးတိုင်းဒေသကြီး', 'တရံခါသော် ကျန်စစ်သားမင်းတရားက အရှင်မြတ်တို့အား အရှင်မြတ်တို့ သီတင်းသုံးခဲ့ရာ ဂန္ဓမာတောင်ရှိ နန္ဒမူလှိုဏ်ဂူကို တန်ခိုးတောင်ဖြင့် သဏ္ဍာန်တူစွာ ပြု၍ ပြတောင်မူရန် လျှောက်ထား တောင်းပန်သည်။\r\nအရှင်မြတ်တို့ကလည်း တန်ခိုးဖြင့် ပြတောင်မူသော် နန္ဒမူလှိုဏ်ဂူ ၏ တင့်တယ်သော အသရေကို မင်းတရားကြီး အလွန်တရာနှစ်သက်ကြည်ညိုခြင်းဖြစ်သည်။ ထို့ကြောင့် မူလရည်ရွယ်ရင်း ရှိခဲ့သော ဘုရားရှင်လေးဆူ စံပါယ်ရန် နန္ဒမူလှိုဏ်ဂူ သဏ္ဍာန် ကောင်းမှုတော် တစ်ဆူကို တည်ဆောက်၍ ပူဇော်ကိုးကွယ်ရန် အကြံဖြစ်တော် မူသည်။ ရဟန္တာ အရှင်မြတ်တို့အားလည်း ကူညီစောင်မရန် လျှောက်ထားတောင်းပန်သည်။ မထေရ်မြတ် တို့ကလည်း သဘောတူညီ ကြသဖြင့် ကောဇာသက္ကရာဇ် (၄၅၂)ခုနှစ် အတွင်း၌ပင် အာနန္ဒာဘုရားကို စတင်တည်ဆောက်ရန် စီမံလေသည် ။ဆိုကြသည်။ ဌာပနာတော်တိုက် အတွင်း၌ သွင်းထားပူဇော်အပ်သော ဓာတ်တော်များ ကား ဂေါတမ ဘုရားရှင်၏ လက်သန်း ဓာတ်တော်လေးဆူ၊ သွားတော်ဓာတ်တော်တဆူ ၊ ပုဆစ်ခုန်ညင်းဓာတ်တော်တဆူ၊ လည်ရိုး တော်တဆူ၊ ဦးခေါင်းဓာတ်တော်တဆူ၊ ပါးစောင် ဓာတ်တော်တဆူ၊ ဆံတော်ဓာတ်တော်တဆူ တို့အပြင် သရီရဓာတ်တော် အစစ်ချည်း ၃၀၀ ကျော်တို့နှင့် သင်းပိုင်တော်လည်း ပါဝင် သည်။\r\n'),
(34, 'ရွှေဘုံသာမုနိစေတီတော်', 'ပဲခူးတိုင်းဒေသကြီး', 'ပြည်ခရိုင်', 'ပြည်မြို့', 'upload/pagoda/sbt.jpg', '<iframe src=\"https://www.google.com/maps/embed?pb=!1m14!1m8!1m3!1d15298.852301967698!2d96.3205162!3d16.5405768!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x30c1fbfdc8d186c3%3A0xa623c3cf38ee851b!2sShwe%20Bon%20Thar%20Pagoda%20(%20Mee%20Pya%20)!5e0!3m2!1sen!2smm!4v1702556667625!5m2!1sen!2smm\" width=\"600\" height=\"450\" style=\"border:0;\" allowfullscreen=\"\" loading=\"lazy\" referrerpolicy=\"no-referrer-when-downgrade\"></iframe>', '', 'ရွှေဘုံသာအုပ်စု၊ရွှေဘုံသာကျေးရွာ', 'မဟာသက္ကရာဇ် ၉၇ ခုနှစ်တွင် ရက္ခပူရ ဓညဝတီ ရခိုင်ပြည်ကြီးတွင် စန္ဒာသူရိယမင်းကြီး သည် မြတ်စွာဘုရားရှင်ပွင့်တော်မူ ကြောင်းကြားသိသောအခါ ဘုရားရှင်အား ရခိုင်ပြည်သို့ ကြွရောက်ပါရန် အဓိဋ္ဌာန်ပြုပင့်ဆောင်ခဲ့ပါသည်။ \r\nဘုရားရှင်သည် သတ္တဝါများ၏ အကျိုးကိုမြင်သောကြောင့် သက္ကရာဇ် ၁၂၃ ခုနှစ်၊ ကဆုန် လပြည့်နေ့တွင် ရခိုင်ပြည်နယ် ကျောက်တော်တစ်ဖက်ကမ်းရှိ သေလာဂီရိ တောင်ထိပ်သို့ ရဟန္တာ (၅ဝဝ) ခြံရံလျက် ကြွလာတော်မူခဲ့သည်။ \r\nစန္ဒာသူရိယမင်းနှင့်တကွ ပြည်သူ့ပြည်သားများက မြတ်စွာဘုရားသခင်နှင့် ရဟန္တာ (၅ဝဝ) တိုအား အထူးထူး ပူဇော်ကန်တော့ကြပြီး၍ ဘုရားရှင်ပြန်လည်ကြွချီတော်မူမည်ပြုစဉ် စန္ဒာသူရိ ယမင်းက မြတ်စွာဘုရား၏ ကိုယ်ပွားတော်ထားရစ်ပါရန် လျှောက်ထား တောင်းပန်ခဲ့ပါသည်။ မြတ်စွာဘုရားရှင်ကလည်း သာသနာတော် ထွန်းကားစည်ပင်ပြန့်ပွားဖွယ်မြင်သဖြင့် ကိုယ်ပွား တော်ထားရစ်ခဲ့ရန် လိုက်လျောတော်မူခဲ့သည်။\r\nစန္ဒာသူရိယမင်းသည် လူ၊ နတ်၊ ဗြဟ္မာတိုထံမှ စုဆောင်းရရှိသည့် တန်ဖိုး ကိုးကုဋေခန့်ရှိ ရတနာ(၆၅)တင်းအား ကျိုချက်၍ ကိုယ်ပွားတော်သွန်းလုပ်စေခဲ့ပါသည်။ ယင်းသို့ သွန်းလုပ်ခဲ့ သည့် ရုပ်ပွားတော်မှာ မဟာမြတ်မုနိရုပ်ပွားတော်ပင်ဖြစ်ပါသည်။ မဟာမြတ်မုနိဉာဏ်တော်မှာ (၉ပေ ၄လက်မခွဲ) ဖြစ်ပါသည်။\r\nယင်းရုပ်ပွားတော်သွန်းလုပ်ရာမှ ပိုလျှံသည့် ရတနာများဖြင့် ညီတော်ကိုယ်ပွားများ       သွန်းလုပ်စေရာ-\r\n(၁) ရှင်ကျော်မုနိ (ဉာဏ်တော် ၆ပေ၊ ၈ လက်မ)\r\n(၂) ရွှေဘုံသာမုနိ(ဉာဏ်တော် ၅ပေ၊ ၄ လက်မ)\r\n(၃) မာရ်အောင်မြင်မုနိ(ဉာဏ်တော် ၃ပေ၊ ၉လက်မ) ဟူ၍ မုနိသုံးဆူထပ်မံရရှိခဲ့သည်ဟု ဆိုပါသည်။\r\n');

-- --------------------------------------------------------

--
-- Table structure for table `photo`
--

CREATE TABLE `photo` (
  `p_id` int(50) NOT NULL,
  `pgdName` varchar(100) NOT NULL,
  `photo` varchar(100) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

-- --------------------------------------------------------

--
-- Table structure for table `yatu`
--

CREATE TABLE `yatu` (
  `y_id` int(11) NOT NULL,
  `p_id` int(11) NOT NULL,
  `pgdName` varchar(200) NOT NULL,
  `yName` varchar(200) NOT NULL,
  `wName` varchar(200) NOT NULL,
  `type` varchar(200) NOT NULL,
  `year` varchar(100) NOT NULL,
  `detail_info` varchar(10000) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- Dumping data for table `yatu`
--

INSERT INTO `yatu` (`y_id`, `p_id`, `pgdName`, `yName`, `wName`, `type`, `year`, `detail_info`) VALUES
(13, 34, 'ရွှေဘုံသာမုနိစေတီတော်', 'တန်ခိုးကြီး  ဝေဖြာရွှေဘုံသာ', 'မြဝင်း(ဒဿန)', 'ကဗျာ', 'မျက်မှက်ခေတ်', '\r\n\"တန်ခိုးကြီး  ဝေဖြာရွှေဘုံသာ\"\r\n-ဧရာဝတီ ၊ရေကြည်နွေဝန်း\r\nသောင်ထိပ်စွန်းဝယ်၊ တင့်ရွှန်းလှစွာ\r\nရွှေဘုံသာတည့်၊ နောက်မှာ မဥ္ဇူ\r\nခိုးဖြူယှက်သန်း၊ တောင်ပြာတန်းလည်း\r\nလွမ်းစရာ မှိုင်းပြာပြာ..............။\r\n-မြူခြေစိုစို၊ တိမ်ညိုညိုနှင့်\r\nမိုးသိုအလု၊ လွမ်းရတုတွင်\r\nမုနိလေးဆူ၊ ကြွတော်မူ၍\r\nရှင်လှူအပေါင်း၊ နှစ်ထောင်းအားရ\r\nပူဇော်ကြပြီး ၊ အမျှမျှရစေတော်..........။\r\n-တစ်ခါရောက်လည်း\r\nတစ်ခေါက်တစ်ဖန်၊ ရောက်ချင်ပြည့်တည့်\r\nရည်သန်လေဘိ၊ တောင်းတိုင်းပြည့်သည်\r\nမုနိမြတ်စွာတန်ခိုးတည်း..........။\r\n');

--
-- Indexes for dumped tables
--

--
-- Indexes for table `admin`
--
ALTER TABLE `admin`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `allimages`
--
ALTER TABLE `allimages`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `buddhism`
--
ALTER TABLE `buddhism`
  ADD PRIMARY KEY (`b_id`);

--
-- Indexes for table `category`
--
ALTER TABLE `category`
  ADD PRIMARY KEY (`c_id`);

--
-- Indexes for table `ecclesiastes`
--
ALTER TABLE `ecclesiastes`
  ADD PRIMARY KEY (`e_id`);

--
-- Indexes for table `famous_places`
--
ALTER TABLE `famous_places`
  ADD PRIMARY KEY (`f_id`);

--
-- Indexes for table `festival`
--
ALTER TABLE `festival`
  ADD PRIMARY KEY (`f_id`);

--
-- Indexes for table `general`
--
ALTER TABLE `general`
  ADD PRIMARY KEY (`g_id`);

--
-- Indexes for table `history`
--
ALTER TABLE `history`
  ADD PRIMARY KEY (`h_id`);

--
-- Indexes for table `images`
--
ALTER TABLE `images`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `information`
--
ALTER TABLE `information`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `mainmenu`
--
ALTER TABLE `mainmenu`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `map`
--
ALTER TABLE `map`
  ADD PRIMARY KEY (`m_id`);

--
-- Indexes for table `national`
--
ALTER TABLE `national`
  ADD PRIMARY KEY (`n_id`);

--
-- Indexes for table `pagoda`
--
ALTER TABLE `pagoda`
  ADD PRIMARY KEY (`p_id`);

--
-- Indexes for table `photo`
--
ALTER TABLE `photo`
  ADD PRIMARY KEY (`p_id`);

--
-- Indexes for table `yatu`
--
ALTER TABLE `yatu`
  ADD PRIMARY KEY (`y_id`);

--
-- AUTO_INCREMENT for dumped tables
--

--
-- AUTO_INCREMENT for table `admin`
--
ALTER TABLE `admin`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=25;

--
-- AUTO_INCREMENT for table `allimages`
--
ALTER TABLE `allimages`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=10;

--
-- AUTO_INCREMENT for table `buddhism`
--
ALTER TABLE `buddhism`
  MODIFY `b_id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=6;

--
-- AUTO_INCREMENT for table `category`
--
ALTER TABLE `category`
  MODIFY `c_id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=19;

--
-- AUTO_INCREMENT for table `ecclesiastes`
--
ALTER TABLE `ecclesiastes`
  MODIFY `e_id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=7;

--
-- AUTO_INCREMENT for table `famous_places`
--
ALTER TABLE `famous_places`
  MODIFY `f_id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=102;

--
-- AUTO_INCREMENT for table `festival`
--
ALTER TABLE `festival`
  MODIFY `f_id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=12;

--
-- AUTO_INCREMENT for table `general`
--
ALTER TABLE `general`
  MODIFY `g_id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=2;

--
-- AUTO_INCREMENT for table `history`
--
ALTER TABLE `history`
  MODIFY `h_id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=17;

--
-- AUTO_INCREMENT for table `images`
--
ALTER TABLE `images`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=87;

--
-- AUTO_INCREMENT for table `information`
--
ALTER TABLE `information`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=12;

--
-- AUTO_INCREMENT for table `mainmenu`
--
ALTER TABLE `mainmenu`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=16;

--
-- AUTO_INCREMENT for table `map`
--
ALTER TABLE `map`
  MODIFY `m_id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=6;

--
-- AUTO_INCREMENT for table `national`
--
ALTER TABLE `national`
  MODIFY `n_id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=7;

--
-- AUTO_INCREMENT for table `pagoda`
--
ALTER TABLE `pagoda`
  MODIFY `p_id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=35;

--
-- AUTO_INCREMENT for table `photo`
--
ALTER TABLE `photo`
  MODIFY `p_id` int(50) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=32;

--
-- AUTO_INCREMENT for table `yatu`
--
ALTER TABLE `yatu`
  MODIFY `y_id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=14;
COMMIT;

/*!40101 SET CHARACTER_SET_CLIENT=@OLD_CHARACTER_SET_CLIENT */;
/*!40101 SET CHARACTER_SET_RESULTS=@OLD_CHARACTER_SET_RESULTS */;
/*!40101 SET COLLATION_CONNECTION=@OLD_COLLATION_CONNECTION */;
